[
 {
  "guid": "https://lenta.ru/news/2021/11/29/es_sankcii/",
  "author": "Анжелика Бережная",
  "title": "В ЕС рассказали о сроках вступления в силу новых санкций против Белоруссии",
  "link": "https://lenta.ru/news/2021/11/29/es_sankcii/",
  "description": "\n    Новый пакет санкций Европейского союза (ЕС) против Белоруссии вступит в силу 2 декабря. Глава МИД Эстонии Эва-Мария Лийметс заявила, что подготовка пятого пакета санкций близится к завершению. Список физических и юридических лиц, попавших под санкции будет опубликован только вместе с согласованным пакетом.\n  ",
  "pubDate": "Mon, 29 Nov 2021 21:09:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/gamalei6/",
  "author": "Марина Совина",
  "title": "Центр Гамалеи захотел исследовать вакцину для детей от шести лет",
  "link": "https://lenta.ru/news/2021/11/29/gamalei6/",
  "description": "\n    НИЦ эпидемиологии и микробиологии имени Гамалеи захотел исследовать вакцину от коронавируса среди детей от шести до 11 лет. «Мы сегодня утром уже подали документы на детишек на возраст 6-11 лет», — сказал директор центра Александр Гинцбург. Он также призвал внести детский противоковидный препарат в календарь прививок.\n  ",
  "pubDate": "Mon, 29 Nov 2021 21:06:49 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/lennox/",
  "author": "Марина Погосян",
  "title": "Американская певица обвинила полицейских в расизме и была задержана",
  "link": "https://lenta.ru/news/2021/11/29/lennox/",
  "description": "\n    Американскую R&B-певицу Ари Леннокс задержали в аэропорту Амстердама. «К черту амстердамскую полицию. Они ненавидят черных людей», — написала она в своем Twitter-аккаунте. Представители правоохранительных органов утверждают, что Леннокс задержали за агрессивное поведение.\n  ",
  "pubDate": "Mon, 29 Nov 2021 21:02:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/loko/",
  "author": "Николай Костюков",
  "title": "«Арсенал» победил «Локомотив» в матче РПЛ",
  "link": "https://lenta.ru/news/2021/11/29/loko/",
  "description": "\n    Тульский «Арсенал» обыграл столичный «Локомотив» в матче 16-го тура Российской премьер-лиги (РПЛ). Матч прошел в Туле. Счет на 17-й минуте открыл российский хавбек хозяев Даниил Хлусевич. Форвард туляков Евгений Марков на 40-й минуте удвоил преимущество «Арсенала». Уже на 58-й минуте Марков оформил дубль.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:59:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/moshenniki/",
  "author": "Елизавета Новикова",
  "title": "Контролирующая расходы из бюджета чиновница Казначейства пала жертвой аферистов",
  "link": "https://lenta.ru/news/2021/11/29/moshenniki/",
  "description": "\n    В Москве 30-летняя сотрудница Федерального Казначейства перевела 373 тысячи рублей мошенникам, которые представились сотрудниками Центробанка и Следственного комитета. Женщина оформила кредит на свое имя, после чего сняла наличные и перевела деньги на номер счета, который ей дал мнимый следователь.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:56:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/dorogo/",
  "author": "Александра Мирошникова",
  "title": "Названы районы Москвы с наиболее подорожавшими студиями",
  "link": "https://lenta.ru/news/2021/11/29/dorogo/",
  "description": "\n    Специалисты из «ЦИАН.Аналитики» назвали районы Москвы с наиболее подорожавшими студиями. Лидером по росту цен стал Бабушкинский район. С ноября 2020 года один квадратный метр в студиях Бабушкинского района подорожал в среднем на 92 процента — до 311,8 тысячи рублей. На втором месте оказался Хорошевский район.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:54:27 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/granica/",
  "author": "Никита Абрамов",
  "title": "Путин обсудил с Лукашенко ситуацию на белорусско-польской границе",
  "link": "https://lenta.ru/news/2021/11/29/granica/",
  "description": "\n    Президент России Владимир Путин поговорил по телефону со своим белорусским коллегой Александром Лукашенко. Об этом сообщил пресс-секретарь президента РФ Дмитрий Песков. Во время разговора лидеры государств обсудили ситуацию на белорусско-польской границе и предстоящий график контактов.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:51:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/humvee/",
  "author": "Даниил Иринин",
  "title": "«Хамви» получит гибридную модификацию",
  "link": "https://lenta.ru/news/2021/11/29/humvee/",
  "description": "\n    Американская компания AM General совместно с QinetiQ разрабатывает гибридную версию автомобиля «Хамви», сообщает Defence Blog. Машина позволит продемонстрировать преимущества военного транспорта с электрическим приводом. Гибридный привод сократит расход топлива почти на треть. \n  ",
  "pubDate": "Mon, 29 Nov 2021 20:46:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/regiony/",
  "author": "Татьяна Романова",
  "title": "Программа и Форум «Развитие регионов. Лучшее для России» пройдут в Сочи",
  "link": "https://lenta.ru/news/2021/11/29/regiony/",
  "description": "\n    В Сочи 16-18 декабря 2021 года состоится Пятая ежегодная Программа «Развитие регионов. Лучшее для России», направленная на выявление и объединение наиболее эффективных практик и проектов, способствующих развитию экономики страны, и координацию усилий для создания плодотворного сотрудничества бизнеса, общества и власти.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:45:35 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/pantiz/",
  "author": "Таисия Косинцева",
  "title": "Раскрыто предназначение внутреннего кармана на женских трусах",
  "link": "https://lenta.ru/news/2021/11/29/pantiz/",
  "description": "\n    Журналисты The Sun раскрыли истинное предназначение внутреннего кармана на женских трусах. Выяснилось, что потайное отделение на самом деле сделано не для хранения в нем мелких вещей. Оказалось, что второй слой ткани в области интимных органов является ластовицей и предназначен для гигиенических целей.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:44:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/viborg/",
  "author": "Владимир Седов",
  "title": "Российский экс-чиновник пойдет под суд за аферу на 750 миллионов рублей",
  "link": "https://lenta.ru/news/2021/11/29/viborg/",
  "description": "\n    В Ленинградской области предстанут перед судом экс-глава администрации Выборгского района Геннадий Орлов и его сообщники, обвиняемые в хищении 750 миллионов рублей из городского бюджета. Они перечисляли деньги за несуществующие строительные и иные работы на счета подставных юридических лиц.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:40:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/cobid19ogran/",
  "author": "Никита Абрамов",
  "title": "Российский чиновник назвала «вычищение популяции» целью ковидных ограничений",
  "link": "https://lenta.ru/news/2021/11/29/cobid19ogran/",
  "description": "\n    Вычищение популяции является целью коронавирусных ограничений. Об этом заявила главный санитарный врач Нижегородской области, глава регионального Роспотребнадзора Наталья Кучеренко. Позднее в пресс-службе заявили, что главный санврач употребила эту фразу в контексте возросшего охвата тестирования населения.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:39:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/raduga_talantov/",
  "title": "В Чечне пройдет фестиваль-конкурс детского творчества",
  "link": "https://lenta.ru/news/2021/11/29/raduga_talantov/",
  "description": "\n    В Чечне пройдет фестиваль-конкурс детского творчества «Радуга талантов». Мероприятие организуют с 29 по 30 ноября на площадке Чеченского государственного театра юного зрителя. Мероприятие организуют с 29 по 30 ноября на площадке Чеченского государственного театра юного зрителя.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:37:33 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/meta/",
  "author": "Платон Щукин",
  "title": "Владелец Instagram столкнулся с беспрецедентным препятствием",
  "link": "https://lenta.ru/news/2021/11/29/meta/",
  "description": "\n    Британское управление по конкуренции и рынкам (Competition and Markets Authority, CMA) может заблокировать для компании Meta (бывшей Facebook) приобретение онлайн-платформы Giphy, пишет Financial Times (FT) со ссылкой на источники. Сделка оценивается в 315 миллионов долларов, а решение является беспрецедентным.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:37:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/vsu/",
  "author": "Варвара Кошечкина",
  "title": "В России оценили слова о способности ВСУ обратить российскую армию в бегство",
  "link": "https://lenta.ru/news/2021/11/29/vsu/",
  "description": "\n    Высказывания полковника запаса ВСУ Петра Недзельского о способности обратить российскую армию в бегство не отражают мнение действующих военных Украины. Военный эксперт Владислав Шурыгин заявил, что Недзельский пиарится за счет подобных высказываний, а серьезные военные с малой долей вероятности думают так же.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:35:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/kvn_spasibo/",
  "author": "Евгения Наумова",
  "title": "Команда КВН на Первом канале поблагодарила объявленных в розыск бизнесменов",
  "link": "https://lenta.ru/news/2021/11/29/kvn_spasibo/",
  "description": "\n    Члены команды КВН Белорусского государственного университета в эфире Первого канала поблагодарили за спонсорство бизнесменов Романа Семиохина, Сергея Каршкова и Дмитрия Казорина, объявленных в международный розыск за незаконные азартные игры. Благодарность прозвучала во время праздничного выпуска к 60-летию КВН.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:32:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/suda/",
  "author": "Александра Мирошникова",
  "title": "Моряки поставили под угрозу спасение планеты",
  "link": "https://lenta.ru/news/2021/11/29/suda/",
  "description": "\n    Международная морская организация (ИМО), регулирующая судоходство, провела серию встреч, во время которых участники обсудили климатические вопросы. Итоги переговоров ставят под угрозу достижение целей Парижского соглашения, выполнение которого необходимо для спасения планеты.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:30:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/protez/",
  "author": "Леонид Немов",
  "title": "В России провели операцию по объединению протезов с нервной системой",
  "link": "https://lenta.ru/news/2021/11/29/protez/",
  "description": "\n    Специалисты из компании «Моторика», Медицинского центра ДВФУ и Сколтеха провели первую в России операцию по вживлению электродов, обеспечивающую передачу ощущений от протезов. Ожидается, что такая разработка позволит справиться с проблемой хронических фантомных болей у пациентов с ампутациями.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:25:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/shtammkoron/",
  "author": "Никита Абрамов",
  "title": "В Кремле ответили на вопрос о возможности ограничений из-за омикрон-штамма",
  "link": "https://lenta.ru/news/2021/11/29/shtammkoron/",
  "description": "\n    Решения о вводе дополнительных ограничений в России из-за омикрон-штамма коронавируса зависят от оперштаба. Так на вопрос о возможности новых ковидных ограничений ответил пресс-секретарь президента Дмитрий Песков. Ранее он заявил, что дальнейшие действия России в связи с появлением омикрон-штамма зависят от ученых.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:25:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/mriya_resort/",
  "author": "Дарья Рыбак",
  "title": "Назван лучший отель России в сфере делового туризма",
  "link": "https://lenta.ru/news/2021/11/29/mriya_resort/",
  "description": "\n    Отель Mriya Resort & SPA стал победителем международной премии достижений в сфере делового туризма Worls Mice Awards. Так, курортный комплекс Mriya Resort & SPA признали лучшим в мире гостиничным объектом, который организует и проводит разнообразные мероприятия — официальные приемы, международные саммиты, конференции.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:23:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/omikron_egypt/",
  "author": "Дарья Рыбак",
  "title": "Оценена угроза распространения омикрон-штамма на курортах Египта",
  "link": "https://lenta.ru/news/2021/11/29/omikron_egypt/",
  "description": "\n    Российские дипломаты заявили, что египетские курорты не представляют угрозы для туристов в связи с распространением омикрон-штамма коронавируса. В посольстве России в Египте отметили, что в настоящее время в стране не зарегистрировано ни одного случая заболевания новым омикрон-штаммом коронавируса.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:23:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/thecal22/",
  "author": "Дина Васильева",
  "title": "В сети появились фотографии из нового календаря Pirelli",
  "link": "https://lenta.ru/news/2021/11/29/thecal22/",
  "description": "\n    Компания Pirelli опубликовала в сети фотографии из нового выпуска календаря The Cal 2022 года. Так, на одном из кадров серии запечатлена рэп-исполнительница Saweetie, толкающая тележку с чемоданами в холле отеля, на другом — певец Бохан Финикс, стоящий на черном рояле с обнаженным торсом.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:17:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/zolotaya_bashnya/",
  "author": "Евгений Шульгин",
  "title": "В Ингушетии начался кинофестиваль «Золотая башня»",
  "link": "https://lenta.ru/news/2021/11/29/zolotaya_bashnya/",
  "description": "\n    В Ингушетии начался VII международный кинофестиваль «Золотая башня». Отмечается, что на мероприятии покажут более 50 документальных и художественных картин из 30 стран. Среди них — Россия, Эстония, Кыргызстан, Мексика, Азербайджан, Украина, Казахстан и Узбекистан. Жюри определит победителей в 16 номинациях. \n  ",
  "pubDate": "Mon, 29 Nov 2021 20:15:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/burba/",
  "author": "София Сарджвеладзе",
  "title": "СБУ допросила бывшего главу разведки Украины по делу «вагнеровцев»",
  "link": "https://lenta.ru/news/2021/11/29/burba/",
  "description": "\n    Служба безопасности Украины допросила бывшего начальника Главного управления разведки Минобороны Василия Бурбу по делу «вагнеровцев». Допрос состоялся по просьбе Бурбы. Экс-глава разведки давал показания как свидетель. Ранее Бурба заявил, что подаст в суд на президента Украины Владимира Зеленского.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:15:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/oon_stayopen/",
  "author": "Анжелика Бережная",
  "title": "ООН призвала усилить контроль за распространением омикрон-штамма",
  "link": "https://lenta.ru/news/2021/11/29/oon_stayopen/",
  "description": "\n    Нельзя позволить миру «закрыться», вновь остановить международные поездки и экономическое взаимодействие из-за омикрон-штамма коронавируса, заявил генеральный секретарь ООН Антониу Гутерриш. Он призвал усилить меры контроля за распространением нового варианта COVID-19 вместо мировой изоляции.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:13:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/pacanki/",
  "author": "Асель Минбаева",
  "title": "Эксперт реалити-шоу «Пацанки» раскрыла закулисье проекта",
  "link": "https://lenta.ru/news/2021/11/29/pacanki/",
  "description": "\n    Эксперт в вопросах этикета и преподаватель в «Школе леди» проекта «Пацанки» на телеканале «Пятница» Татьяна Полякова раскрыла закулисье программы. В интервью Лауре Джугелии для YouTube-канала Fametime TV она рассказала, что в ходе съемок реалити-шоу участницы проделывают огромную работу над собой.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:12:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/zetta/",
  "author": "Платон Щукин",
  "title": "Надежда российской автоиндустрии попала в скандал с уголовным делом",
  "link": "https://lenta.ru/news/2021/11/29/zetta/",
  "description": "\n    Предприятие Zetta, которое рассчитывало наладить серийный выпуск российских электромобилей, попало в скандал из-за невыплаты зарплат. Было возбуждено уголовное дело, после чего задолженность по зарплате перед сотрудниками была погашена, сообщили «Интерфаксу» в прокуратуре Самарской области. \n  ",
  "pubDate": "Mon, 29 Nov 2021 20:07:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/stray_bullet/",
  "author": "Алиса Дмитриева",
  "title": "Мужчина погиб от шальной пули во время обеда с семьей",
  "link": "https://lenta.ru/news/2021/11/29/stray_bullet/",
  "description": "\n    Житель США обедал вместе с семьей в День благодарения. Неожиданно шальная пуля пробила окно и нанесла ему смертельное ранение. Оказалось, стрельбу устроили участники вечеринки, которые похитили алкоголь и не хотели его возвращать. В настоящее время полицейские разыскивают 19-летнего подозреваемого.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:05:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/shtorm/",
  "author": "Никита Абрамов",
  "title": "В российском регионе объявили штормовое предупреждение",
  "link": "https://lenta.ru/news/2021/11/29/shtorm/",
  "description": "\n    С 29 на 30 ноября в Крыму в связи с сильным ветром объявили штормовое предупреждение. Ветер повалил несколько деревьев, которые повредили автомобили. Местные жители сообщили об отключениях электроэнергии в некоторых районах Симферополя, а также в нескольких окрестных селах. \n  ",
  "pubDate": "Mon, 29 Nov 2021 20:04:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/kazak/",
  "author": "Антон Похиляк",
  "title": "Попытавшегося въехать в магазин на лошади россиянина высекли плетью и уволили",
  "link": "https://lenta.ru/news/2021/11/29/kazak/",
  "description": "\n    Жителя Курской области, который попытался въехать в магазин на лошади и размахивал шашкой, высекли плетью в казачьем обществе и уволили с работы. Об этом сам мужчина рассказал журналистам. По его словам, он тот в момент был пьян, а позднее в казачестве его выпороли десять раз плетью. Всадник извинился перед всеми.\n  ",
  "pubDate": "Mon, 29 Nov 2021 20:01:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/husband/",
  "author": "Владимир Седов",
  "title": "Арестован уговаривавший детектива избить и подкинуть жене наркотики россиянин",
  "link": "https://lenta.ru/news/2021/11/29/husband/",
  "description": "\n    В Челябинске арестован 42-летний россиянин, уговаривавший частного детектива расправиться с женой. Он решился на месть после того, как от него вместе с детьми ушла супруга, местонахождение которой он не знал. Россиянин предложил детективу за 50 тысяч рублей найти его жену, избить ее и подкинуть наркотики.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:58:47 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/mda/",
  "author": "Александра Мирошникова",
  "title": "Мать с больным ребенком получила от мэрии разрушенную квартиру с плесенью",
  "link": "https://lenta.ru/news/2021/11/29/mda/",
  "description": "\n    Жительница Ярославля Анна Розомашвили, воспитывающая ребенка с инвалидностью, получила от мэрии разрушенную квартиру с плесенью. В ноябре 2020 года Розомашвили обратилась за помощью в детский правозащитный центр «Патронус». 15 февраля 2021 года ее включили в список нуждающихся в жилье, а в мае женщина подала иск в суд.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:51:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/myasnikov_snore/",
  "author": "Дарья Кучерявых",
  "title": "Мясников предупредил россиян об опасности храпа для здоровья",
  "link": "https://lenta.ru/news/2021/11/29/myasnikov_snore/",
  "description": "\n    Врач и телеведущий Александр Мясников в эфире программы «О самом главном» на канале «Россия 1» рассказал об опасности храпа для здоровья. Доктор подчеркнул, что храп не всегда указывает на связанное с этим симптомом заболевание: есть храп, который мешает спать всем вокруг, а есть болезнь под названием апноэ сна.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:47:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/160m/",
  "author": "Иван Потапов",
  "title": "Россия собрала с нуля Ту-160М",
  "link": "https://lenta.ru/news/2021/11/29/160m/",
  "description": "\n    В декабре Россия планирует испытать собранный с нуля стратегический ракетоносец-бомбардировщик Ту-160М, сообщает ТАСС, ссылаясь на источник в авиастроительной отрасли. Тесты должны состояться на Казанском авиационном заводе имени Сергея Горбунова. «Самолет стоит в ангаре готовый, заправленный», — сказал собеседник.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:45:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/beneil/",
  "author": "Николай Костюков",
  "title": "Нурмагомедов оценил следующего соперника Махачева",
  "link": "https://lenta.ru/news/2021/11/29/beneil/",
  "description": "\n    Бывший боец смешанного стиля (MMA) Хабиб Нурмагомедов оценил американца Бенеила Дариуша, который станет следующим соперником Ислама Махачева в Абсолютном бойцовском чемпионате (UFC). 33-летний Нурмагомедов убежден, что и Дариуш, и Махачев достойны поединка за титул чемпиона UFC. \n  ",
  "pubDate": "Mon, 29 Nov 2021 19:38:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/taliban_crimea/",
  "author": "Варвара Кошечкина",
  "title": "В «Талибане» ответили на вопрос о принадлежности Крыма",
  "link": "https://lenta.ru/news/2021/11/29/taliban_crimea/",
  "description": "\n    Движение «Талибан» поддерживает людей, которые живут в Крыму, они имеют право голоса. Об этом заявил официальный представитель группировки Забихулла Муджахид. «Если люди хотят жить в России, мы согласны с ними», — сказал он, понадеявшись, что «эта проблема скоро решится».\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:36:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/repeat/",
  "author": "Платон Щукин",
  "title": "Байдену предсказали повторение ошибок одного из предшественников",
  "link": "https://lenta.ru/news/2021/11/29/repeat/",
  "description": "\n    Президент США Джо Байден может повторить ошибки одного из своих предшественников в борьбе с экономическим кризисом. Об этом заявил главный экономический советник международной страховой компании Allianz Мохаммед Эль-Эриан. По его мнению, новый омикрон-штамм может усилить рекордно высокое инфляционное давление в стране.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:35:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/eto_nato_vinovato/",
  "author": "Анжелика Бережная",
  "title": "МИД России обвинил НАТО в кризисе на польско-белорусской границе",
  "link": "https://lenta.ru/news/2021/11/29/eto_nato_vinovato/",
  "description": "\n    Военные операции НАТО в странах Ближнего Востока стали причиной притока мигрантов на польско-белорусскую границу. Заместитель главы Министерства иностранных дел России Александр Глушко обвинил Североатлантический альянс и его союзников в провоцировании миграционного кризиса.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:35:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/oomphsk/",
  "author": "Леонид Микуляк",
  "title": "Омич получил срок за взятку сотруднику ФСБ в пользу казино",
  "link": "https://lenta.ru/news/2021/11/29/oomphsk/",
  "description": "\n    В Омске мужчину осудили на 5,5 лет за взятку сотруднику ФСБ в пользу нелегального казино. Предполагалось, что за деньги силовик не только должен будет предупредить о возможной полицейской облаве, но и даже обезопасить от изъятия игровое оборудование. Это уже второй срок для преступника.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:31:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/samolet/",
  "author": "Валентина Процкова",
  "title": "Мужчина тайно пробрался на шасси самолета и невредимым долетел до другой страны",
  "link": "https://lenta.ru/news/2021/11/29/samolet/",
  "description": "\n    26-летний мужчина совершил перелет из Гватемалы в Майами, спрятавшись в отсеке шасси самолета Boeing 737-800, и выжил. Житель Гватемалы, имя которого не раскрывается, тайно пробрался на взлетно-посадочную полосу и во время подготовки лайнера к вылету спрятался в отсеке для шасси.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:28:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/pensionerka/",
  "author": "Александра Мирошникова",
  "title": "Пенсионерка отняла квартиру у сына из-за оскорблений",
  "link": "https://lenta.ru/news/2021/11/29/pensionerka/",
  "description": "\n    Суд Тель-Авива удовлетворил иск 85-летней женщины, которая попросила отменить дарственную на квартиру. Судья решила, что сын пенсионерки, которому была подарена жилплощадь, грубо обращался с матерью. В 2014 году женщина подписала декларацию о дарении и необратимую договоренность о передаче прав на квартиру своему сыну.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:26:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/shuya/",
  "author": "Варвара Кошечкина",
  "title": "В Ивановской области запустят ретропоезда",
  "link": "https://lenta.ru/news/2021/11/29/shuya/",
  "description": "\n    В конце декабря текущего года из Иванова в Шую запустят туристические ретропоезда. Они будут доставлять путешественников на фестиваль «Русское Рождество». Кроме того, для праздника был разработан особый дизайн-код: город украсят елками в ретростиле, а для детей смонтируют деревянные горки.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:22:02 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/gradskiy_kotashenko/",
  "author": "Евгений Шульгин",
  "title": "Стало известно о свадьбе Градского за месяц до смерти",
  "link": "https://lenta.ru/news/2021/11/29/gradskiy_kotashenko/",
  "description": "\n    Стало известно, что за месяц до смерти народный артист России и композитор Александр Градский сыграл свадьбу с моделью и актрисой Мариной Коташенко. Градский выступал против официального оформления брака, но, столкнувшись с проблемами со здоровьем, все же женился на Коташенко.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:21:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/miss/",
  "author": "Екатерина Лобанова",
  "title": "Самая красивая девушка Татарстана представит Россию на конкурсе «Мисс Вселенная»",
  "link": "https://lenta.ru/news/2021/11/29/miss/",
  "description": "\n    Обладательница титула «Вице-мисс Россия — 2019» Ралина Арабова поедет на конкурс «Мисс Вселенная — 2021» от России. Сообщается, что девушка отправится в Израиль 1 декабря. До финала конкурса, который состоится 12 декабря, ей предстоит участвовать в многочисленных мероприятиях и фотосъемках.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:20:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/kuleba_belarus/",
  "author": "София Сарджвеладзе",
  "title": "Глава МИД Украины призвал не сжигать мосты в отношениях с Белоруссией",
  "link": "https://lenta.ru/news/2021/11/29/kuleba_belarus/",
  "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба призвал не сжигать мосты в отношениях с Белоруссией. Глава МИД заявил, что у него «двойственные ощущения» от переговоров Ангелы Меркель и Александра Лукашенко. Кулеба избегать ситуации, при которой переговоры с Лукашенко будут восприняты как признание его власти.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:13:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/huaweiflip/",
  "author": "Андрей Ставицкий",
  "title": "Huawei выпустит раскладушку",
  "link": "https://lenta.ru/news/2021/11/29/huaweiflip/",
  "description": "\n    Huawei работает над новым складным смартфоном в стиле Samsung Galaxy Z Flip3. Как стало известно источникам в компании, азиатский IT-гигант может выпустить новый смартфон в форм-факторе раскладушки. Девайс будет конкурировать с другими устройствами сегмента, например, выпущенным в конце лета Samsung Galaxy Z Flip3.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:08:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/nato_posle/",
  "author": "Варвара Кошечкина",
  "title": "Генсек НАТО назвал цену агрессии против Украины для России",
  "link": "https://lenta.ru/news/2021/11/29/nato_posle/",
  "description": "\n    Генеральный секретарь НАТО Йенс Столтенберг пообещал России политические и экономические последствия в случае агрессии против Украины. «Любая будущая агрессия против Украины будет иметь для России высокую цену и политические и экономические последствия», — заявил он в ходе пресс-конференции в Риге.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:07:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/dresz/",
  "author": "Таисия Косинцева",
  "title": "Отличие платья на фото в сети от реальности рассмешило девушку во время примерки",
  "link": "https://lenta.ru/news/2021/11/29/dresz/",
  "description": "\n    Покупательница из Англии приобрела платье в интернет-магазине Nasty Gal и рассмеялась во время примерки из-за его отличия в реальности от фото на сайте. Блогерша Демили Мур засняла доставленную ей вещь бренда, размер которой не соответствовал заявленному на сайте. Она показала, что платье чересчур ей велико.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:03:14 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/bund/",
  "author": "Варвара Кошечкина",
  "title": "В бундестаге прокомментировали требования Украины о репарациях от Германии",
  "link": "https://lenta.ru/news/2021/11/29/bund/",
  "description": "\n    Выдвижение Киевом требований о репарациях от Германии через прессу противоречит дипломатической практике. Так отреагировал на слова посла Украины в ФРГ Андрея Мельника депутат бундестага Штефан Койте, назвав подобный жест крайне топорным. Немецкий политик также отметил, что не поддерживает идею принятия Украины в НАТО.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:03:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/spartacus/",
  "author": "Николай Костюков",
  "title": "«Спартак» спасся от поражения в матче РПЛ в добавленное время",
  "link": "https://lenta.ru/news/2021/11/29/spartacus/",
  "description": "\n    «Спартак» сыграл вничью с «Уфой» в матче 16-го тура Российской премьер-лиги (РПЛ). В первом тайме команды друг другу голов не забили. Хозяева вышли вперед только на 70-й минуте встречи. Отличился российский защитник уфимцев Алексей Никитин. «Спартак» сравнял счет только в добавленное время\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:01:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/index/",
  "author": "Платон Щукин",
  "title": "Российский фондовый рынок закрылся ростом",
  "link": "https://lenta.ru/news/2021/11/29/index/",
  "description": "\n    Российский фондовый рынок закрылся ростом основных биржевых индексов в понедельник, 29 ноября. Индекс Мосбиржи на закрытии основной торговой сессии на Московской бирже вырос до 3879,54 пункта (плюс 1,8 процента), индекс РТС — до 1638,72 пункта (плюс 3,1 процента). Курс доллара составил 74,57 рубля, евро — 84,02 рубля.\n  ",
  "pubDate": "Mon, 29 Nov 2021 19:00:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/stelachelyaba/",
  "author": "Майя Пономаренко",
  "title": "В Челябинске открыли стелу «Город трудовой доблести»",
  "link": "https://lenta.ru/news/2021/11/29/stelachelyaba/",
  "description": "\n    В Челябинске появилась стела в память о трудовой доблести города в годы Великой Отечественной войны. В торжественной церемонии открытия стелы «Город трудовой доблести» на Аллее Славы принял участие губернатор области Алексей Текслер.  По его словам, регион стал первыми в стране, где открыли подобный мемориал.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:58:07 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/captainobviousness/",
  "author": "Дарья Рыбак",
  "title": "Россияне определили лучший месяц в году для катания на горных лыжах и сноуборде",
  "link": "https://lenta.ru/news/2021/11/29/captainobviousness/",
  "description": "\n    Россияне назвали январь лучшим месяцем в году для катания на горных лыжах и сноуборде. Большинство россиян (44 процента) считают, что лучший период для поездки в горы — новогодние праздники, которые отмечаются в январе. Еще 28 процентов опрошенных предпочитают открывать горнолыжный сезон в феврале.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:57:07 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/invest/",
  "author": "Нина Ташевская",
  "title": "Россиянам назвали альтернативные способы заработать на недвижимости",
  "link": "https://lenta.ru/news/2021/11/29/invest/",
  "description": "\n    На российский рынок жилья приходит стагнация, квартиры теряют инвестиционную привлекательность — как для покупки, так и для сдачи в аренду. Эксперты аналитического центра «Индикаторы рынка недвижимости» назвали пять альтернативных инвестиционных инструментов, позволяющих заработать на квадратных метрах.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:57:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/twitter_new/",
  "author": "Евгения Наумова",
  "title": "Стало известно имя нового гендиректора Twitter",
  "link": "https://lenta.ru/news/2021/11/29/twitter_new/",
  "description": "\n    Стало известно имя нового главы Twitter. На должность генерального директора американской компании совет директоров единогласно утвердил Парага Агравала. Отмечается, что до него пост руководителя Twitter занимал предприниматель и архитектор программного обеспечения Джек Дорси.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:52:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ritual/",
  "author": "Елизавета Новикова",
  "title": "Убийство в Башкирии раскрыли благодаря системе распознавания лиц метро Москвы",
  "link": "https://lenta.ru/news/2021/11/29/ritual/",
  "description": "\n    В Кумертау завершено расследование уголовного дела в отношении 21-летнего местного жителя, который убил своего знакомого и спрятал его тело в чужую могилу. Свидетеля, который долгое время молчал из-за страха расправы со стороны обвиняемого, нашли благодаря системе распознавания лиц в московском метро.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:49:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/medvedev/",
  "author": "Никита Абрамов",
  "title": "Медведев призвал помогать адаптироваться мигрантам в России",
  "link": "https://lenta.ru/news/2021/11/29/medvedev/",
  "description": "\n    Власти России не должны допустить возникновения этнических анклавов на территории страны, мигрантам нужно помочь адаптироваться. Об этом сообщил заместитель председателя Совета безопасности России Дмитрий Медведев. Он отметил, что по всему миру достаточно примеров подобных этнических анклавов.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:48:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/vasserman/",
  "author": "Асель Минбаева",
  "title": "Вассерман отреагировал на призыв отменить ЕГЭ",
  "link": "https://lenta.ru/news/2021/11/29/vasserman/",
  "description": "\n    Публицист и телеведущий Анатолий Вассерман, вошедший в состав думской фракции «Справедливая Россия — За правду», отреагировал на призыв председателя Следственного комитета России Александра Бастрыкина отменить Единый государственный экзамен (ЕГЭ). Он заявил, что экзамен имеет свои преимущества.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:42:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/where_is_the_money/",
  "author": "Алевтина Запольская",
  "title": "У спасенного от покушения украинского министра потребовали денег",
  "link": "https://lenta.ru/news/2021/11/29/where_is_the_money/",
  "description": "\n    Гражданин США Курт Гросанс, подозреваемый в организации покушения на министра аграрной политики и продовольствия Украины Романа Лещенко, подал на него иск с требованием возместить ему около 3,6 миллиона гривен. Суд оставил заявление Гросанса без движения и установил ему срок для устранения выявленных недостатков.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:41:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/les/",
  "author": "Майя Пономаренко",
  "title": "В России завершилась акция «Сохраним лес»",
  "link": "https://lenta.ru/news/2021/11/29/les/",
  "description": "\n    В России завершилась акция «Сохраним лес», в которой приняли участие все регионы страны. В 2021 году удалось высадить рекордные 70 миллионов деревьев. В общей сложности в посадке деревьев приняли участие 1,3 миллиона граждан, а на интерактивной карте проекта было зарегистрировано свыше четырех тысяч точек высадок.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:38:36 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/doubts/",
  "author": "Степан Костецкий",
  "title": "В МИД усомнились в возвращении представителей России при НАТО",
  "link": "https://lenta.ru/news/2021/11/29/doubts/",
  "description": "\n    Россия вряд ли вернет постоянных представителей при НАТО в Брюссель — текущее развитие политики блока не указывает на такую возможность. Об этом заявил заместитель министра иностранных дел РФ Александр Грушко на площадке дискуссионного клуба «Валдай», пишет ТАСС.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:38:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/barnaul/",
  "author": "Майя Пономаренко",
  "title": "В Барнауле открылась выставка о кочевниках XXI века",
  "link": "https://lenta.ru/news/2021/11/29/barnaul/",
  "description": "\n    Фотовыставка «Грани кочевой культуры в XXI веке» открылась в Алтайском государственном университете в Барнауле, а также в Центре кочевой цивилизации Киргизии имени Курманжан Датки. Экспозиция состоит из фотографий пейзажей киргизских гор, юрт, утвари, традиционной одежды и других предметов кочевого быта. \n  ",
  "pubDate": "Mon, 29 Nov 2021 18:27:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/barnaul/",
  "author": "Майя Пономаренко",
  "title": "В Барнауле открылась выставка о кочевниках XXI века",
  "link": "https://lenta.ru/news/2021/11/29/barnaul/",
  "description": "\n    Фотовыставка «Грани кочевой культуры в XXI веке» открылась в Алтайском государственном университете в Барнауле, а также в Центре кочевой цивилизации Киргизии имени Курманжан Датки. Экспозиция состоит из фотографий пейзажей киргизских гор, юрт, утвари, традиционной одежды и других предметов кочевого быта. \n  ",
  "pubDate": "Mon, 29 Nov 2021 18:27:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/sber_hartiya/",
  "author": "Варвара Кошечкина",
  "title": "Сбер присоединился к хартии детской цифровой безопасности",
  "link": "https://lenta.ru/news/2021/11/29/sber_hartiya/",
  "description": "\n    Сбер присоединился к хартии «Цифровая этика детства» и к Альянсу по защите детей в цифровой среде в качестве ассоциированного члена. Компания объединилась с другими лидерами IT-сферы в борьбе за создание безопасного цифрового пространства для детей. Альянс по защите детей в цифровой среде был учрежден 1 сентября 2021.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:21:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/zamena/",
  "author": "Иван Потапов",
  "title": "Рогозин рассказал о создании «дешевой» замены «Союза» и «Прогресса»",
  "link": "https://lenta.ru/news/2021/11/29/zamena/",
  "description": "\n    Универсальный космический корабль «Орленок», который в грузовом варианте заменит «Прогресс», а в пилотируемом — «Союз», может появиться в 2026-2027 годах. «Я имею в виду создание универсального корабля в грузовом и пилотируемом варианте», — передает РИА Новости заявление гендиректора «Роскосмоса» Дмитрия Рогозина.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:18:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/the_beatles/",
  "author": "Варвара Кошечкина",
  "title": "В Челябинске захотели продать коллекцию редких пластинок The Beatles",
  "link": "https://lenta.ru/news/2021/11/29/the_beatles/",
  "description": "\n    В Челябинске местный житель решил избавиться от коллекции редких пластинок The Beatles и выставил объявление о продаже на сайте «Авито». В данном формате коллекция вышла в 1982-м, тираж сборника ограничен: он составил всего 25 тысяч экземпляров. О причинах, по которым россиянин захотел отдать пластинки, не сообщается. \n  ",
  "pubDate": "Mon, 29 Nov 2021 18:18:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/printed_toilet/",
  "author": "Анна Аверьянова",
  "title": "В Европе напечатали туалет из мусора",
  "link": "https://lenta.ru/news/2021/11/29/printed_toilet/",
  "description": "\n    Испанская дизайнерская студия Nagami напечатала с помощью 3D-принтера переносной туалет. Для его создания собрали отходы от пластикового медицинского оборудования по всей Европе. Мусор переплавили в картриджи для принтера, и за три дня изготовили портативную кабинку в виде капли.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:15:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/stambul_uragan/",
  "author": "Анжелика Бережная",
  "title": "Появились кадры разрушений из-за урагана в Стамбуле",
  "link": "https://lenta.ru/news/2021/11/29/stambul_uragan/",
  "description": "\n    В результате урагана, обрушившегося на Стамбул, число погибших возросло до четырех человек, еще 19 пострадали, трое из них находятся в тяжелом состоянии. Ураган срывает крыши домов, рушит конструкции, с корнем вырывает деревья. Ветер переворачивает машины и обрывает провода.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:15:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/podolyak/",
  "author": "София Сарджвеладзе",
  "title": "В офисе Зеленского поддержали предложение Эрдогана о посредничестве",
  "link": "https://lenta.ru/news/2021/11/29/podolyak/",
  "description": "\n    В офисе президента Украины Владимира Зеленского поддержали предложение турецкого лидера Реджепа Эрдогана о посредничестве между Киевом и Москвой. «Было бы правильным, чтобы российская сторона не отвергала посреднические усилия президента Турции», — сказал советник главы офиса Михаил Подоляк.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:15:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/sputnikomicron/",
  "author": "Роман Кирьянов",
  "title": "РФПИ пообещал создать вакцину Sputnik Omicron в случае необходимости",
  "link": "https://lenta.ru/news/2021/11/29/sputnikomicron/",
  "description": "\n    Глава Российского фонда прямых инвестиций (РФПИ) Кирилл Дмитриев заявил о готовности создать сотни миллионов бустерных доз новой версии вакцины «Спутник V» для борьбы с омикрон-штаммом к февралю 2022 года. Однако в фонде уверены, что уже существующие вакцины будут эффективны против нового штамма.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:11:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/tw/",
  "author": "Платон Щукин",
  "title": "Акции Twitter резко подорожали после новостей об уходе главы компании",
  "link": "https://lenta.ru/news/2021/11/29/tw/",
  "description": "\n    Акции Twitter подорожали на торгах 29 ноября почти на 11 процентов, до 51,735 доллара за акцию, свидетельствуют данные биржи в Нью-Йорке. Бумаги растут в цене после новостей о том, что основатель и генеральный директор компании Twitter Джек Дорси принял решение покинуть свой пост.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:11:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/halatnost/",
  "author": "Владимир Седов",
  "title": "Не дождавшийся помощи от полиции россиянин до смерти забил своего обидчика",
  "link": "https://lenta.ru/news/2021/11/29/halatnost/",
  "description": "\n    В Новосибирской области российского полицейского заподозрили в халатности в ходе расследования уголовного дела об убийстве. В 2020-м 43-летний обвиняемый обратился в полицию, сообщив, что его избили и ограбили. При этом майор МВД не составил протокол. Тогда потерпевший решил самостоятельно наказать обидчика.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:10:24 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/dat4iki/",
  "author": "Анна Филипенко",
  "title": "На шахте «Листвяжная» опровергли информацию о заклеенных датчиках горняков",
  "link": "https://lenta.ru/news/2021/11/29/dat4iki/",
  "description": "\n    Газоанализаторы, с которыми шахтеры «Листвяжной» спускаются под землю, невозможно вскрыть. Так информацию о том, что приборы горняков были заклеены скотчем, прокомментировали в пресс-службе шахты. Приборы, которые используют шахтеры, тестируются перед выдачей, вскрыть их без специального ключа невозможно, добавили там.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:09:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ron_snub/",
  "author": "Николай Костюков",
  "title": "Роналду отказался от посещения церемонии вручения «Золотого мяча»",
  "link": "https://lenta.ru/news/2021/11/29/ron_snub/",
  "description": "\n    Португальское СМИ SIC Notícias сообщило о том, что нападающий «Манчестер Юнайтед» Криштиану Роналду не прибыл во Францию, где пройдет церемония вручения «Золотого мяча». 36-летний форвард МЮ отказался от посещения церемонии. Такое решение связали с нежеланием самого португальца присутствовать при награждении Месси.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:09:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/charles/",
  "author": "Олег Парамонов",
  "title": "Расистский комментарий принца Чарльза обидел принца Гарри и Меган Маркл",
  "link": "https://lenta.ru/news/2021/11/29/charles/",
  "description": "\n    Членом королевской семьи, который обидел Меган Маркл своим расизмом, оказался принц Чарльз. Так утверждается в книге Кристофера Андерсона «Братья и жены: секреты частной жизни Уильяма, Кейт, Гарри и Меган», которая выходит 30 ноября. По его сведениям, Чарльз интересовался цветом кожи будущих детей Гарри и Меган.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:09:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/lubovnitsa/",
  "author": "Майя Пономаренко",
  "title": "Девушка показала роскошные подарки от женатого любовника и прославилась в сети",
  "link": "https://lenta.ru/news/2021/11/29/lubovnitsa/",
  "description": "\n    Модель и блогерша, которая встречается с женатым мужчиной, показала свою роскошную жизнь и прославилась в социальных сетях. Манекенщица Никита Гонзалес регулярно делится фотографиями и видео, на которых хвастается подарками от своего любовника и их демонстрирует их совместные путешествия.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:08:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/hungary/",
  "author": "Валентина Процкова",
  "title": "Россиянам назвали оптимальную стоимость туров в Венгрию зимой",
  "link": "https://lenta.ru/news/2021/11/29/hungary/",
  "description": "\n    Оптимальная стоимость зимних туров в Венгрию начинается от 37 тысяч рублей за двоих с вылетом в декабре. Стоимость туров BSI Group начинается от 46,6 тысячи рублей — такую сумму отдыхающие заплатят за проживание в гостинице категории три звезды без питания. Авиаперелет оплачивается дополнительно.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:07:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/voil/",
  "author": "Татьяна Романова",
  "title": "«Роснефть» и компании КНР исследуют ветроэнергетический потенциал «Восток Ойл»",
  "link": "https://lenta.ru/news/2021/11/29/voil/",
  "description": "\n    Компания «Восток Ойл» (общество Группы ПАО «НК «Роснефть») и ряд китайских компаний в рамках III Российско-китайского энергетического бизнес-форума подписали соглашения о сотрудничестве на проведение исследования ветроэнергетического потенциала проекта «Восток Ойл».\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:04:05 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/gulpilil/",
  "author": "Марина Погосян",
  "title": "Умер актер из фильма «Крокодил Данди»",
  "link": "https://lenta.ru/news/2021/11/29/gulpilil/",
  "description": "\n    Умер актер Дэвид Галпилил. Этнический абориген народности йолнгу, прославившийся благодаря фильму «Крокодил Данди», скончался в возрасте 68 лет. Известно, что несколько лет назад врачи обнаружили у него рак легких. Премьер-министр Южной Австралии Стивен Маршалл выразил соболезнования в связи с кончиной артиста.\n  ",
  "pubDate": "Mon, 29 Nov 2021 18:03:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/answer/",
  "author": "Юлия Ямпольская",
  "title": "В Совфеде ответили на резолюцию Конгресса США о непризнании выборов в России",
  "link": "https://lenta.ru/news/2021/11/29/answer/",
  "description": "\n    Проект резолюции США о непризнании президента России после выборов в 2024 году, который готовят американские конгрессмены, не имеет ничего общего с подлинной демократией и верховенством закона. Так на него ответил глава комиссии Совета Федерации по защите госсуверенитета Андрей Климов.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:59:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/mostikthecat/",
  "author": "Дарья Рыбак",
  "title": "Главный кот Крыма отметил день рождения",
  "link": "https://lenta.ru/news/2021/11/29/mostikthecat/",
  "description": "\n    Кот Мостик, который является главным котом Крыма, отметил шестой день рождения. Сегодня, 29 ноября, символу полуострова коту Мостику исполнилось шесть лет. Cтроитель Крымского моста предложил пользователям сети в комментариях под публикацией угадать, что он получил в подарок на торжественную дату.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:58:19 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/selskytur/",
  "author": "Варвара Кошечкина",
  "title": "Россиянам рассказали о необычном виде туризма в Крыму",
  "link": "https://lenta.ru/news/2021/11/29/selskytur/",
  "description": "\n    В Крыму набирает популярность сельский туризм. На его развитие производителям сельхозтоваров выделяют гранты. Посетить можно винодельни, сыроварни, а также лавандовые поля полуострова. На развитие этого сектора предприятиям выделяют гранты от трех до десяти миллионов рублей.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:57:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/clones/",
  "author": "Майя Гавашели",
  "title": "В Якутии решили клонировать древних животных",
  "link": "https://lenta.ru/news/2021/11/29/clones/",
  "description": "\n    Всемирный центр мамонта, создаваемый в Якутии, займется клонированием древних животных, рассказала президент Фонда поддержки и сохранения природного и культурного наследия «Эффект Мамонта» Екатерина Кузьмина. На первом этапе планируется получить ткани, подходящие для культивирования и использования.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:55:45 +0300",
  "enclosure": null,
  "category": "69-я параллель"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/lavanda/",
  "author": "Дарья Рыбак",
  "title": "В Крыму создадут музей лаванды под открытым небом",
  "link": "https://lenta.ru/news/2021/11/29/lavanda/",
  "description": "\n    Крымский краевед Сергей Гонтарь запланировал создание уникального музея лаванды под открытым небом. Отмечается, что крымчанин также является создателем Музея истории Балаклавы. Теперь же мужчина захотел организовать парк Элитаж, который будет посвящен одной из главных природных достопримечательностей полуострова.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:55:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/nakormilkonia/",
  "author": "Анна Филипенко",
  "title": "Россиянин попытался въехать в «Пятерочку» верхом на коне и попал на видео",
  "link": "https://lenta.ru/news/2021/11/29/nakormilkonia/",
  "description": "\n    В поселке имени Карла Либкнехта Курской области пьяный мужчина попытался въехать на лошади в магазин, размахивая шашкой. Уже в отделении полиции россиянин объяснил свой поступок тем, что лошадь захотела хлеба, поэтому он решил предоставить ей право выбора из ассортимента магазина.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:54:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/iphonedeath/",
  "author": "Андрей Ставицкий",
  "title": "Названы признаки смерти iPhone",
  "link": "https://lenta.ru/news/2021/11/29/iphonedeath/",
  "description": "\n    Будущую «смерть» iPhone можно диагностировать по ряду признаков. Специалисты ZDNet назвали основные признаки скорой «смерти» смартфона Apple. Одним из них является мерцающий экран, который может также намекать на поврежденный или неисправный дисплей или соединяющий экран и материнскую плату шлейф.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:51:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/beltandroad/",
  "author": "Платон Щукин",
  "title": "Европа потратит сотни миллиардов на противостояние с Китаем",
  "link": "https://lenta.ru/news/2021/11/29/beltandroad/",
  "description": "\n    Европейский союз планирует потратить сотни миллиардов долларов на инфраструктуру по всему миру в рамках своего проекта Global Gateway, чтобы достойно конкурировать с китайской инициативой «Один пояс — один путь». С документом об инициативе ознакомилась газета Financial Times.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:47:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/zakupki/",
  "author": "Татьяна Романова",
  "title": "«Роснефть» договорилась о привлечении китайских компаний к закупкам",
  "link": "https://lenta.ru/news/2021/11/29/zakupki/",
  "description": "\n    «Роснефть» и ряд китайских компаний в рамках III Российско-китайского энергетического бизнес-форума подписали соглашения о сотрудничестве в сфере проведения закупочных процедур.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:47:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/rent_business/",
  "author": "Нина Ташевская",
  "title": "В России признали невыгодной покупку квартир для сдачи в аренду",
  "link": "https://lenta.ru/news/2021/11/29/rent_business/",
  "description": "\n    Покупка квартиры для сдачи в аренду — самый понятный для большинства россиян способ инвестировать в недвижимость. Но сильное подорожание квадратных метров негативно сказалось на доходности аренды. Вторичные квартиры в России за год прибавили в цене 25 процентов, а рост арендных ставок составил около 5-10 процентов.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:46:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/rangnik/",
  "author": "Николай Костюков",
  "title": "«Локомотив» останется без компенсации за уход директора в «Манчестер Юнайтед»",
  "link": "https://lenta.ru/news/2021/11/29/rangnik/",
  "description": "\n    Московский «Локомотив» останется без компенсации за уход немецкого специалиста Ральфа Рангника в английский «Манчестер Юнайтед». Соглашение с 63-летним Рангником не предусматривало выплат в случае перехода специалиста в другой клуб. Немецкий тренер работал в «Локомотиве» с февраля.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:44:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/konoplya/",
  "author": "Леонид Микуляк",
  "title": "Россиянку оштрафовали за пропаганду наркотиков из-за рисунка конопли на телефоне",
  "link": "https://lenta.ru/news/2021/11/29/konoplya/",
  "description": "\n    Россиянку оштрафовали на 4000 рублей за пропаганду наркотиков из-за рисунка конопли на телефоне — она купила такой чехол в интернет-магазине, но суд решил, что демонстрировать такой чехол незаконно. Подсудимая купила его потому, что поддерживала легализацию марихуаны, но в процессе разбирательства изменила свое мнение.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:44:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/wild_hunt/",
  "author": "Георгий Нестеров",
  "title": "На Украине во время охоты застрелили полицейского",
  "link": "https://lenta.ru/news/2021/11/29/wild_hunt/",
  "description": "\n    В Черниговской области был застрелен полицейский. По данным областного управления украинской Национальной полиции, накануне мужчина, находясь вне службы, отправился на охоту с тремя друзьями. Один из них выстрелил из ружья в сторону животного, однако случайно попал в правоохранителя.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:44:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/otvett/",
  "author": "Юлия Ямпольская",
  "title": "В Госдуме ответили на идею Эрдогана стать посредником между Россией и Украиной",
  "link": "https://lenta.ru/news/2021/11/29/otvett/",
  "description": "\n    Россия откажется от помощи Турции в разрешении конфликта с участием Украины, если президент страны Реджеп Тайип Эрдоган планирует снова поднимать тему возвращения Крыма. Так на идею турецкого лидера стать посредником между Москвой и Киевом ответил председатель комитета Госдумы Леонид Калашников. \n  ",
  "pubDate": "Mon, 29 Nov 2021 17:43:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/google/",
  "author": "Дарья Кучерявых",
  "title": "Суд в Москве оштрафовал Google еще на несколько миллионов рублей",
  "link": "https://lenta.ru/news/2021/11/29/google/",
  "description": "\n    Мировой суд Таганского района Москвы оштрафовал компанию Google еще на три миллиона рублей по двум протоколам за неудаление запрещенного контента, сообщила пресс-секретарь суда Зульфия Гуринчук. В общей сложности, включая новые протоколы, сумма штрафов Google увеличилась до 44 миллионов рублей.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:40:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ptichky/",
  "author": "Дарья Рыбак",
  "title": "Лобовое стекло самолета после столкновения с птицами показали на фото",
  "link": "https://lenta.ru/news/2021/11/29/ptichky/",
  "description": "\n    24 ноября самолет авиакомпании Ryanair, который следовал по маршруту Лондон — Болонья, столкнулся при заходе на посадку со стаей цапель. Пилоту удалось посадить самолет, несмотря на забрызганное кровью лобовое стекло. Позднее были опубликованы кадры стекла, а также горящей турбины. Никто не пострадал.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:39:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/kuleba/",
  "author": "София Сарджвеладзе",
  "title": "Глава МИД Украины заявил о «лежащем на столе» в Кремле решении",
  "link": "https://lenta.ru/news/2021/11/29/kuleba/",
  "description": "\n    Глава МИД Украины Дмитрий Кулеба заявил, что «на столе» в Кремле лежит решение о вторжении в республику, но оно пока не принято. «Россия рассматривает вторжение в качестве одной из альтернатив. Нет свидетельств, что решение о ее реализации уже принято в Москве, но такой вариант находится у них \"на столе\"», — сказал он.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:37:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/deputatsinzarul/",
  "author": "Роман Кирьянов",
  "title": "Посадившая за руль 10-летнего сына депутат ответила на возмущения россиян",
  "link": "https://lenta.ru/news/2021/11/29/deputatsinzarul/",
  "description": "\n    Член Совета депутатов Гатчины Светлана Малашкова пожаловалась на травлю в соцсетях после публикации в Instagram видео, на котором ее десятилетний сын управляет автомобилем, сидя на коленях матери. В комиссии по этике местного совета депутатов обещали рассмотреть этот инцидент.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:35:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/twi/",
  "author": "Варвара Кошечкина",
  "title": "Гендиректор Twitter покинет пост",
  "link": "https://lenta.ru/news/2021/11/29/twi/",
  "description": "\n    Генеральный директор компании Twitter Джек Дорси покинет свой пост. Других подробностей не приводится. Компания пока не прокомментировала эту информацию.Помимо Twitter, Дорси является основателем компании Square. Forbes оценивает его состояние в 11,8 миллиарда долларов.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:32:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/uragan_2/",
  "author": "Анжелика Бережная",
  "title": "Стало известно о жертвах урагана в Стамбуле",
  "link": "https://lenta.ru/news/2021/11/29/uragan_2/",
  "description": "\n    В турецком Эсеньюрте, провинция Стамбул, в результате обрушения крыши из-за ураганного ветра погибли два человека, девять пострадали. Штормовой ветер достиг скорости 22 метров в секунду. Главная метеорологическая служба Турции выпустила оранжевое предупреждение для 17 провинций.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:30:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/bmw/",
  "author": "Мария Рубникович",
  "title": "Уходившего от полицейской погони на МКАД водителя BMW отправили в СИЗО",
  "link": "https://lenta.ru/news/2021/11/29/bmw/",
  "description": "\n    Суд отправил в СИЗО водителя BMW, задержанного полицейскими после погони со стрельбой на МКАД. Мужчина, в машине которого нашли три килограмма мефедрона, арестован до 26 января. Его обвинили в незаконном сбыте наркотиков в особо крупном размере. Ранее при обыске в его квартире нашли еще пять килограммов наркотиков.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:27:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/10/",
  "author": "Иван Потапов",
  "title": "«Роскосмос» в десять раз ускорил производство спутниковых интегральных схем",
  "link": "https://lenta.ru/news/2021/11/29/10/",
  "description": "\n    «Российские космические системы» (РКС) в десять раз ускорили производство спутниковых интегральных схем, сообщает «Роскосмос». «Минимальный цикл изготовления новых монолитных интегральных сверхвысокочастотных схем собственной разработки теперь составляет три-пять месяцев против пяти лет», — заявили в РКС.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:25:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/otvetim/",
  "author": "Степан Костецкий",
  "title": "Россия пообещала ответить на высылку 27 дипломатов из США",
  "link": "https://lenta.ru/news/2021/11/29/otvetim/",
  "description": "\n    Москва ответит Вашингтону на высылку 27 российских дипломатов из США, пусть и вопреки своему желанию. Об этом заявил заместитель главы МИД России Сергей Рябков, пишет «Интерфакс». Посол Анатолий Антонов ранее сообщил, что дипломаты уедут из Соединенных Штатов 30 января.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:25:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ok/",
  "author": "Варвара Кошечкина",
  "title": "Названы номинанты на лучший российский контент",
  "link": "https://lenta.ru/news/2021/11/29/ok/",
  "description": "\n    Социальная сеть «Одноклассники» проведет четвертую онлайн-премию лучшего российского контента «Самый ОК». Уже стартовало голосование пользователей за лучший фильм, хит, сериал, шоу и трансляцию 2021 года. Номинантов отобрали на основе анализа публичных данных ОК совместно с компанией Brand Analytics. \n  ",
  "pubDate": "Mon, 29 Nov 2021 17:25:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/juve/",
  "author": "Платон Щукин",
  "title": "Акции соперника «Зенита» рухнули",
  "link": "https://lenta.ru/news/2021/11/29/juve/",
  "description": "\n    Акции футбольного клуба «Ювентус» потеряли более четверти стоимости после сообщений о том, что президент клуба Андреа Аньелли и его заместитель Павел Недвед попали под следствие по подозрению в фальсификации финансовых показателей. Бумаги подешевели до 0,4280 евро (минус 25,5 процента).\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:23:29 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/obrazovanie/",
  "author": "Татьяна Романова",
  "title": "«Роснефть», УГНТУ и университет Цинхуа договорились о сотрудничестве",
  "link": "https://lenta.ru/news/2021/11/29/obrazovanie/",
  "description": "\n    «Роснефть», Уфимский государственный нефтяной технический университет (УГНТУ) и один из ведущих ВУЗов КНР — университет Цинхуа в рамках III Российско-китайского энергетического бизнес-форума подписали соглашение о сотрудничестве в сфере подготовки кадров.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:21:23 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/putin_biden/",
  "author": "Анжелика Бережная",
  "title": "В МИД рассказали о подготовке саммита Путина и Байдена",
  "link": "https://lenta.ru/news/2021/11/29/putin_biden/",
  "description": "\n    Ситуация с возможной встречей президента России Владимира Путина и президента США Джо Байдена должна проясниться в ближайшее время. Замглавы МИД России Сергей Рябков рассказал, что на данном этапе речь идет о не очном контакте, что, по его мнению, не уменьшает значимости мероприятия.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:14:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/v_pole/",
  "author": "Татьяна Волкова",
  "title": "Создатель «Рика и Морти» купил дом посреди поля",
  "link": "https://lenta.ru/news/2021/11/29/v_pole/",
  "description": "\n    Американский сценарист, создатель мультсериала «Рик и Морти» Джастин Ройланд (Justin Roiland) купил дом в сельскохозяйственном городе Рипон в Калифорнии за два миллиона долларов. Поместье в четыре гектара фактически располагается посреди поля, а территория вокруг засажена миндальными деревьями.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:13:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/francenato/",
  "author": "Николай Чигасов",
  "title": "Франция вернет НАТО к диалогу с Россией",
  "link": "https://lenta.ru/news/2021/11/29/francenato/",
  "description": "\n    Министр иностранных дел Франции Жан-Ив Ле Дриан на встрече с главами внешнеполитических ведомств стран НАТО планирует поднять вопрос о том, чтобы вернуться к совместной работе с Россией по контролю вооружений. Его намерения огласил представитель МИД Франции на брифинге 29 ноября.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:12:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/nojewishtrickallowded/",
  "author": "Дмитрий Настасьев",
  "title": "На Украине повалили поставленный в честь Хануки еврейский светильник",
  "link": "https://lenta.ru/news/2021/11/29/nojewishtrickallowded/",
  "description": "\n    Неизвестные люди в украинском городе Днепре в ночь с 28 но 29 ноября повалили Ханукию — традиционный светильник, который зажигают за несколько дней до еврейского праздника Хануки. Хулиганам удалось скрыться, полиция возбудила уголовное дело. Посольство Израиля уже пожаловалось правоохранителям на антисемитизм.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:12:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/bagswomen/",
  "author": "Майя Пономаренко",
  "title": "Мужчины перестали стесняться ходить с женскими сумками",
  "link": "https://lenta.ru/news/2021/11/29/bagswomen/",
  "description": "\n    Мужчины начали отказываться от портмоне и рюкзаков в пользу традиционно женских сумок различных моделей. Ставрос Карелис связывает упомянутый тренд на женские вещи у мужчин с размытием гендерных рамок. По его словам, молодое поколение выбирает те аксессуары, с которыми чувствует себя наиболее комфортно.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:08:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/medvedew/",
  "author": "Варвара Кошечкина",
  "title": "Медведев озаботился ростом преступности среди мигрантов",
  "link": "https://lenta.ru/news/2021/11/29/medvedew/",
  "description": "\n    Заместитель председателя Совета безопасности России Дмитрий Медведев выразил серьезную озабоченность ростом преступности среди мигрантов. Он подчеркнул необходимость подготовки дополнительных мер по обеспечению безопасности в России. Это, по его словам, станет частью совершенствования миграционной политики в стране.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:06:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/bdsm/",
  "author": "Анна Филипенко",
  "title": "В одном здании с детской школой искусств в Бурятии нашли БДСМ-салон",
  "link": "https://lenta.ru/news/2021/11/29/bdsm/",
  "description": "\n    В Улан-Удэ в одном здании с детской школой искусств, школой актерского мастерства и спортивными кружками нашли БДСМ-салон. Вначале о сауне в этом здании рассказал общественник Артем Бурлов, журналисты провели расследование и нашли комнату. В мэрии города неделю назад обещали провести проверку.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:01:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/bmv/",
  "author": "Евгения Черкасова",
  "title": "92-летняя пенсионерка сидела дома и была сбита машиной",
  "link": "https://lenta.ru/news/2021/11/29/bmv/",
  "description": "\n    В английском городе Болтон в дом 92-летней пенсионерки въехала машина и нанесла ей серьезные травмы. Водитель автомобиля, 39-летний британец, получил травму головы, но его жизни ничего не угрожает. Мужчина арестован по подозрению в нападении и причинении серьезных травм в результате опасного вождения.\n  ",
  "pubDate": "Mon, 29 Nov 2021 17:00:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/umnaya/",
  "author": "Анастасия Шейкина",
  "title": "В российском городе появилась «умная» автобусная остановка-павильон",
  "link": "https://lenta.ru/news/2021/11/29/umnaya/",
  "description": "\n    В Ноябрьске возле Центральной городской больницы появилась первая «умная» остановка с обогревом, электронным табло и сенсорными панелями. Об этом сообщил мэр города Алексей Романов в своем Telegram-канале. По его словам, остановка представляет теплый smart-павильон, в котором есть Wi-Fi, камеры наблюдения.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:59:59 +0300",
  "enclosure": null,
  "category": "69-я параллель"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/rosneftcnpc/",
  "author": "Татьяна Романова",
  "title": "«Роснефть» и CNPC договорились об использовании технологии моделирования ГРП",
  "link": "https://lenta.ru/news/2021/11/29/rosneftcnpc/",
  "description": "\n    «Роснефть» и Китайская национальная нефтегазовая корпорация CNPC в рамках III Российско-китайского энергетического бизнес-форума подписали лицензионное соглашение на использование программного обеспечения (ПО) «РН-ГРИД» — технологии моделирования и проектирования гидравлического разрыва пласта (ГРП). \n  ",
  "pubDate": "Mon, 29 Nov 2021 16:55:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/simptomi/",
  "author": "Екатерина Смирная",
  "title": "Дерматолог рассказала о новых постковидных симптомах",
  "link": "https://lenta.ru/news/2021/11/29/simptomi/",
  "description": "\n    Дерматолог и трихолог Юлия Галлямова рассказала «Ленте.ру» о том, что на сегодняшний день встречается достаточно много кожных постковидных симптомов, и со временем будут появляться новые. На данный момент дерматологи выделяют крапивницы и дерматиты, устойчивость аллергических реакций к лечению и многое другое.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:53:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/kostin/",
  "author": "Татьяна Романова",
  "title": "Глава ВТБ заявил об отсутствии причин для «черных лебедей» на фондовом рынке",
  "link": "https://lenta.ru/news/2021/11/29/kostin/",
  "description": "\n    Президент-председатель правления ВТБ Андрей Костин не видит оснований для «черных лебедей» на российском фондовом рынке. Об этом он заявил в интервью Reuters накануне инвестиционного форума ВТБ Капитал «Россия Зовет», в котором примет участие президент России Владимир Путин.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:52:10 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/who_newsystem/",
  "author": "Анжелика Бережная",
  "title": "Глава ВОЗ заявил о необходимости нового соглашения о пандемиях",
  "link": "https://lenta.ru/news/2021/11/29/who_newsystem/",
  "description": "\n    Появление омикрон-штамма демонстрирует недостатки существующей системы борьбы с пандемией, так как лишает страны стимулов предупреждать другие государства об угрозах. Глава ВОЗ Тедрос Аданом Гебрейесус раскритиковал действующую систему противостояния коронавирусу и заявил о необходимости нового соглашения о пандемиях.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:50:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/artefakt/",
  "title": "В подвале деревенского дома в России нашли редчайший артефакт",
  "link": "https://lenta.ru/news/2021/11/29/artefakt/",
  "description": "\n    В подвале деревенского дома в Борихино (Пестовский район Новгородской области) краеведы нашли редчайший артефакт — борону. Это специальное приспособление для обработки почвы. Краеведы предположили, что в подвале этот предмет оказался много лет назад, когда пришел в негодность. \n  ",
  "pubDate": "Mon, 29 Nov 2021 16:48:33 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/yars/",
  "author": "Даниил Иринин",
  "title": "В России показали загрузку «Ярса» в шахту",
  "link": "https://lenta.ru/news/2021/11/29/yars/",
  "description": "\n    Минобороны России показало загрузку межконтинентальной баллистической ракеты «Ярс» в пусковую шахту. Оператору позволили съемку с определенных ракурсов, которые позволяют увидеть основные этапы процесса. Маршрут движения машины с боеприпасом к месту пуска засекречен, а скорость движения ограничена.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:48:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/zapas/",
  "author": "Платон Щукин",
  "title": "Оценены запасы газа на Украине",
  "link": "https://lenta.ru/news/2021/11/29/zapas/",
  "description": "\n    Подземные хранилища газа (ПХГ) на Украине заполнены на 52,9 процента, запасы топлива составляют 16,4 миллиарда кубометров. За неделю запасы газа упали на 0,5 миллиарда кубометров, или на три процента. «Укртрансгаз» сообщал, что Украина накопила в хранилищах достаточное количество газа (19 миллиардов кубометров).\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:47:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/reanimobile/",
  "author": "Георгий Нестеров",
  "title": "Саакашвили увезли из суда на реанимобиле",
  "link": "https://lenta.ru/news/2021/11/29/reanimobile/",
  "description": "\n    Бывший президент Грузии Михаил Саакашвили покинул здание суда в Тбилиси на реанимационном автомобиле скорой помощи. Отмечается, что его выступление в суде длилось около часа. За это время он успел обвинить Россию в грузинских протестах в 2007 году и рассказать о своих достижениях на президентском посту.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:46:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/srok/",
  "author": "Мария Рубникович",
  "title": "Обвинение запросило срок для опального отца Сергия",
  "link": "https://lenta.ru/news/2021/11/29/srok/",
  "description": "\n    Прокуратура попросила суд назначить бывшему схимонаху Сергию (Николай Романов) четыре года лишения свободы. Об этом сообщает РИА Новости. Опального отца обвинили в самоуправстве, склонении к самоубийству и нарушении права на свободу вероисповедания. Он отказался признать вину. \n  ",
  "pubDate": "Mon, 29 Nov 2021 16:44:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/onishenkoomikron/",
  "author": "Майя Гавашели",
  "title": "Онищенко оценил способность омикрон-штамма коронавируса противостоять вакцинам",
  "link": "https://lenta.ru/news/2021/11/29/onishenkoomikron/",
  "description": "\n    Новый штамм коронавируса омикрон контагиознее, чем предыдущие варианты, но вакцина против него работает. Так его способность противостоять препаратам в разговоре с «Лентой.ру» оценил бывший главный санитарный врач России Геннадий Онищенко. Появление нового штамма он связал с недостаточностью мер по борьбе с COVID-19.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:40:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/lukashash/",
  "author": "Наталия Белова",
  "title": "Политолог допустил военный конфликт на границе Белоруссии",
  "link": "https://lenta.ru/news/2021/11/29/lukashash/",
  "description": "\n    Политолог Дмитрий Болкунец считает, что глава Белоруссии Александр Лукашенко может развязать войну на границе со страной-членом НАТО и втянуть в нее Россию. Он добавил, что поддержка Лукашенко в стране мала, потому политик может решить, что единственный способ улучшить текущую ситуацию — спровоцировать конфликт.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:39:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/sochi/",
  "author": "Валентина Процкова",
  "title": "На самом популярном курорте россиян объявили экстренное предупреждение",
  "link": "https://lenta.ru/news/2021/11/29/sochi/",
  "description": "\n    В Сочи, который считается самым популярным курортом россиян, объявили экстренное предупреждение — в период с 30 ноября по 2 декабря синоптики прогнозируют сильные ливни, грозы и подъем уровня воды в реках. Кроме того, 30 ноября и 1 декабря, а также ночью и утром 2 декабря возможно формирование смерчей.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:38:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/nowayeurope/",
  "author": "Дмитрий Настасьев",
  "title": "На белорусско-литовской границе в пробке застряли тысячи фур",
  "link": "https://lenta.ru/news/2021/11/29/nowayeurope/",
  "description": "\n    Грузовые автомобили на границе Белоруссии и Польши образовали многокилометровые пробки. Минимальное количество фур в заторе на пунктах с лучшей обстановкой превышает 200 машин, а на в худших случаях доходит до 800. В попытке отвезти товары в Европейский союз или забрать груз из Европы приходится ждать больше недели.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:35:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ipoteka/",
  "author": "Александра Мирошникова",
  "title": "Россияне установили новый ипотечный рекорд",
  "link": "https://lenta.ru/news/2021/11/29/ipoteka/",
  "description": "\n    Банки в России установили новый рекорд по объему выданных ипотечных кредитов, которых с января по октябрь россияне взяли на 4,28 триллиона рублей. Подсчеты приводит Объединенное кредитное бюро (ОКБ). Такой объем кредитования превышает результаты всего 2020 года (4,27 триллиона).\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:33:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/serdce/",
  "author": "Николай Чигасов",
  "title": "Стали известны симптомы нового штамма коронавируса",
  "link": "https://lenta.ru/news/2021/11/29/serdce/",
  "description": "\n    При заболевании омикрон-штаммом коронавируса у человека учащается сердцебиение и повышается утомляемость. О симптомах нового варианта COVID-19 стало известно британскому Совместному комитету по вакцинации и иммунизации. Эксперты подчеркивают, что новый штамм пока плохо изучен.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:30:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/content/",
  "author": "Артур Галеев",
  "title": "Стало известно количество готовых платить за видеоконтент в интернете россиян",
  "link": "https://lenta.ru/news/2021/11/29/content/",
  "description": "\n    Большинство россиян не готовы платить за видеоконтент в интернете. Об этом заявили 70 процентов респондентов. Поддержать производителей видео в случае, если ролик качественный, готовы лишь 14 процентов россиян. Лишь два процента заявили, что оплачиваться должен любой труд, вне зависимости от его качества.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:26:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/almaz/",
  "author": "Софья Ермакова",
  "title": "Раскрыто неожиданное последствие появления омикрон-штамма коронавируса",
  "link": "https://lenta.ru/news/2021/11/29/almaz/",
  "description": "\n    Индийское издание Economic Times рассказало, что распространение нового омикрон-штамма COVID-19 обернулось неожиданными последствиями для мировой экономики — алмазное сырье подорожало на пять-десять процентов. Журналисты газеты раскрыли, что в Южно-Африканской Республике и Ботсване начались проблемы с поставками.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:25:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/podpolkovnik/",
  "author": "Варвара Кошечкина",
  "title": "Лукашенко пришел в Минобороны с нестандартными погонами",
  "link": "https://lenta.ru/news/2021/11/29/podpolkovnik/",
  "description": "\n    Президент Белоруссии Александр Лукашенко появился на совещании в Министерстве обороны страны в военной форме. Причем погоны главнокомандующего белорусскими вооруженными силами нестандартные — на них размещены не звезды, как у всех военнослужащих, а герб. С такими погонами Лукашенко часто выходит на публику.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:24:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/romanenko/",
  "author": "Марина Погосян",
  "title": "Умер создатель мультфильма о коте Леопольде",
  "link": "https://lenta.ru/news/2021/11/29/romanenko/",
  "description": "\n    Умер российский мультипликатор Константин Романенко. 72-летний создатель мультфильма о коте Леопольде ушел из жизни 18 ноября, однако известно об этом стало лишь сейчас. Во время отдыха на даче в деревне Труфановка Романенко почувствовал себя плохо и потерял сознание. Он умер от разрыва аневризмы в мозгу.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:23:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/lukash/",
  "author": "Наталия Белова",
  "title": "Политолог рассказал о действиях Лукашенко в случае войны в Донбассе",
  "link": "https://lenta.ru/news/2021/11/29/lukash/",
  "description": "\n    Политолог Дмитрий Болкунец заявил, что президент Белоруссии Александр Лукашенко является одним из выгодополучателей войны в Донбассе. Он рассказал, что, по некоторым данным, Минск поставляет топливо, запчасти и системы вооружения обеим сторонам конфликта, не давая закончиться противостоянию.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:19:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/vyvoz/",
  "author": "Дарья Рыбак",
  "title": "В России захотели организовать спецрейс из ЮАР для эвакуации туристов",
  "link": "https://lenta.ru/news/2021/11/29/vyvoz/",
  "description": "\n    Российские дипломаты в ЮАР захотели организовать специальный вывозной рейс из Кейптауна. Отмечается, что решение об организации спецрейса для граждан России было принято в связи с отменой рейсов из ЮАР. «Стоимость авиабилета будет зависеть от количества желающих покинуть страну», — говорится в сообщении.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:19:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/anatolyevnaanfisa/",
  "author": "Алексей Гусев",
  "title": "Резцова оценила исключение из состава сборной России забывшего палки биатлониста",
  "link": "https://lenta.ru/news/2021/11/29/anatolyevnaanfisa/",
  "description": "\n    Исключение Евгения Гараничева и Матвея Елисеева из состава сборной России по биатлону на второй этап Кубка мира в шведском Эстерсунде является справедливым. Так произошедшее оценила трехкратная победительница Игр Анфиса Резцова. По ее словам, спортсмены сейчас не находятся на уровне, необходимом для основной команды.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:16:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/vipadenie/",
  "author": "Екатерина Смирная",
  "title": "Трихолог рассказала о сроках выпадения волос после COVID-19",
  "link": "https://lenta.ru/news/2021/11/29/vipadenie/",
  "description": "\n    Дерматолог и трихолог Юлия Галлямова рассказала «Ленте.ру» о том, как долго выпадают волосы после перенесенного COVID-19.  Ранее главный внештатный специалист по дерматовенерологии и косметологии Минздрава России Николай Потекаев рассказал, что постковидное облысение встречается у 40 процентов переболевших COVID-19. \n  ",
  "pubDate": "Mon, 29 Nov 2021 16:14:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/otkrovenno_mma/",
  "author": "Дарья Коршунова",
  "title": "Девушка-боец MMA восхитила фанатов новым снимком в полупрозрачном платье",
  "link": "https://lenta.ru/news/2021/11/29/otkrovenno_mma/",
  "description": "\n    Американская девушка-боец смешанного стиля Валери Лореда опубликовала новые откровенные снимки. Лореда выложила серию фото, на которых предстала в полупрозрачном мини-платье со стразами. «Она прекрасна, я даже забыла, что она опасный боец», — восхитились фанаты в комментариях.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:11:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/dudaa/",
  "author": "Варвара Кошечкина",
  "title": "Президент Польши предупредил о миграции из Афганистана в Европу через Россию",
  "link": "https://lenta.ru/news/2021/11/29/dudaa/",
  "description": "\n    Президент Польши Анджей Дуда предупредил о риске появления миграционного маршрута из Афганистана в Европу через Россию. При этом он выразил надежду на то, что российские власти не допустят такой кризисной ситуации, а также пригрозил санкциями Белоруссии в случае попыток переправить мигрантов самолетами.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:06:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/omikronlockdown/",
  "author": "Роман Кирьянов",
  "title": "В Госдуме ответили на вопрос о возможном локдауне из-за омикрон-штамма",
  "link": "https://lenta.ru/news/2021/11/29/omikronlockdown/",
  "description": "\n    Говорить о возможности введения локдауна и других ограничительных мер из-за нового штамма COVID-19 омикрон можно будет только тогда, когда ученые лучше изучат особенности данного варианта вируса. Скорее всего, качественные исследования штамма появятся в течение двух недель.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:04:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/zaeaishigh/",
  "author": "Майя Пономаренко",
  "title": "Телезвезда раскрыла неприятную правду о ценах в Zara",
  "link": "https://lenta.ru/news/2021/11/29/zaeaishigh/",
  "description": "\n    Британская телезвезда и писательница Тринни Вудолл раскрыла неприятную правду о ценообразовании в магазинах испанского бренда Zara. Она обратила внимание на разницу в стоимости одной и той же вещи, которая представлена в бутиках марки в Европе и Великобритании. По ее мнению, британцы покупают товары по завышенной цене.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:02:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/zatopilo/",
  "author": "Нина Ташевская",
  "title": "Российская пенсионерка пожаловалась на многолетние потопы в квартире",
  "link": "https://lenta.ru/news/2021/11/29/zatopilo/",
  "description": "\n    Пенсионерка из города Корсакова на юге Сахалина оказалась вынуждена в течение шести лет страдать от постоянных потопов. Проведенный в 2020 году капремонт оказался некачественным и не спас квартиру — ее все так же обильно заливает водой после каждого дождя. Жидкость течет из квартиры сверху из-за разрушенной крыши.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:02:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/zoya3/",
  "author": "Даниил Иринин",
  "title": "Раскрыты воспоминания сослуживца о дружбе с Зоей Космодемьянской",
  "link": "https://lenta.ru/news/2021/11/29/zoya3/",
  "description": "\n    «Лента.ру» публикует отрывки из воспоминаний сослуживца Зои Космодемьянской Василия Бирюкова. Он рассказывает о дружбе с Космодемьянской и ее появлении в части, которая специализировалась на разведывательно-диверсионной деятельности. Новобранцев отбирала специальная комиссия.\n  ",
  "pubDate": "Mon, 29 Nov 2021 16:01:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/stomatolog/",
  "author": "Варвара Кошечкина",
  "title": "Российский стоматолог научился делать украшения при помощи бормашины",
  "link": "https://lenta.ru/news/2021/11/29/stomatolog/",
  "description": "\n    Стоматолог из Иркутска Руслан Ишмухаметов научился создавать украшения с помощью бормашины. На творчество его вдохновили видео из соцсетей, а заказы теперь приходят и из-за границы. Будучи студентом первого курса, россиянин придумал использовать для изделий из смолы бормашину. Она позволяет выпиливать мелкие детали.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:59:37 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ogryzko/",
  "author": "Алевтина Запольская",
  "title": "Бывший глава МИД Украины допустил ракетные удары по России",
  "link": "https://lenta.ru/news/2021/11/29/ogryzko/",
  "description": "\n    Бывший министр иностранных дел Украины Владимир Огрызко допустил ракетные удары по России в случае масштабного конфликта между двумя странами. Он призвал искать контраргументы, которые могут «остудить головы в Москве». «Если нам угрожают ударами по инфраструктуре, так же можем делать и мы», — заявил Огрызко.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:59:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/utonuli/",
  "author": "Никита Абрамов",
  "title": "Отправившиеся на поиски пропавших рыбаков двое россиян утонули",
  "link": "https://lenta.ru/news/2021/11/29/utonuli/",
  "description": "\n    В Красноярском крае на самостоятельные поиски четырех пропавших рыбаков отправились семь россиян, двое из них утонули. Об этом сообщили в ГУ МВД по региону. О пропаже мужа вместе с его тремя друзьями сообщила супруга мужчины. На данный момент телефоны пропавших недоступны.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:52:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/cahiers_du_cinema/",
  "author": "Марина Погосян",
  "title": "Опубликован список из десяти лучших фильмов года",
  "link": "https://lenta.ru/news/2021/11/29/cahiers_du_cinema/",
  "description": "\n    Французский журнал Cahiers du Cinéma назвал десять лучших кинокартин 2021 года. На первом месте оказался фильм Келли Райхардт «Первая корова» — он вышел еще в 2019-м, однако цифровой релиз состоялся в сентябре этого года. Вторую строчку заняла картина Леоса Каракса «Аннетт». Замкнула тройку лента «Память».\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:49:06 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/toptop/",
  "author": "Платон Щукин",
  "title": "Акции производителя перчаток резко подорожали из-за нового штамма коронавируса",
  "link": "https://lenta.ru/news/2021/11/29/toptop/",
  "description": "\n    Акции малайзийского производителя одноразовых резиновых перчаток и масок для лица Top Glove на торгах 29 ноября резко выросли в цене почти на 30 процентов, свидетельствуют данные биржи. Позднее цена несколько снизилась, рост по отношению к закрытию предыдущего дня составил около 21 процента.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:49:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/uni2021/",
  "author": "Дарья Коршунова",
  "title": "Зимнюю Универсиаду-2021 отменили из-за омикрон-штамма коронавируса",
  "link": "https://lenta.ru/news/2021/11/29/uni2021/",
  "description": "\n    Всемирная зимняя Универсиада 2021 года отменена из-за появления нового омикрон-штамма коронавируса. Соревнования должны была пройти в январе 2021 года в швейцарском Люцерне. Осенью 2020 года соревнования пришлось отложить на 11-21 декабря из-за пандемии новой коронавирусной инфекции. \n  ",
  "pubDate": "Mon, 29 Nov 2021 15:48:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/chelyabinsk/",
  "author": "Елизавета Новикова",
  "title": "83-летний россиянин раскрыл детали совершенного им 33 года назад убийства",
  "link": "https://lenta.ru/news/2021/11/29/chelyabinsk/",
  "description": "\n    В Челябинской области задержали 83-летнего мужчину, подозреваемого в убийстве, совершенном 33 года назад в Чебаркуле. В сентябре 1988 года он поджег дом, в котором находились мужчина и женщина. Им удалось выйти из пламени, но на улице их подкараулил поджигатель и жестоко избил. Один из пострадавших скончался. \n  ",
  "pubDate": "Mon, 29 Nov 2021 15:46:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/venus/",
  "author": "Иван Потапов",
  "title": "Рогозин озвучил условие «вываливания» России из тройки космических держав",
  "link": "https://lenta.ru/news/2021/11/29/venus/",
  "description": "\n    Если Россия к 2030 году не запустит миссию к Венере, то «вывалится» из тройки космических держав. Условие нахождения в подобном списке озвучил гендиректор «Роскосмоса» Дмитрий Рогозин. Об этом сообщает РИА Новости. В ноябре Рогозин заявил, что Россия и США подтвердили планы отправить совместную миссию к Венере.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:37:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/toyota/",
  "author": "Платон Щукин",
  "title": "Продажи Toyota рухнули",
  "link": "https://lenta.ru/news/2021/11/29/toyota/",
  "description": "\n    Крупнейший мировой автопроизводитель Toyota сообщил о падении объемов производства и продаж. В октябре 2021 года компания продала 677 564 автомобиля — на 20 процентов меньше, чем год назад. 29 ноября акции автогиганта на Токийской фондовой бирже падали на 3,36 процента, до 2005 иен за штуку.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:35:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/izbil/",
  "author": "Анастасия Шейкина",
  "title": "Россиянин до смерти избил жену телевизором и магнитофоном",
  "link": "https://lenta.ru/news/2021/11/29/izbil/",
  "description": "\n    В Солнечногорске мужчина избил жену телевизором и магнитофоном, а после — набросился на нее с ножом. Женщина скончалась. Мужчина также избил инвалида, который находился во время ссоры в квартире семьи. Злоумышленник избил его тростью, когда он пытался заступиться за женщину.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:35:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/pozhertovanie/",
  "author": "Асель Минбаева",
  "title": "Оправданному после 45 лет тюрьмы американцу пожертвовали 1,5 миллиона долларов",
  "link": "https://lenta.ru/news/2021/11/29/pozhertovanie/",
  "description": "\n    62-летний Кевин Стрикленд вышел из тюрьмы штата Миссури после 42 лет заключения. Суд признал доказательства в его деле ошибочными, но не предоставил компенсацию. В интернете ему пожертвовали 1,5 миллиона долларов благодаря сбору, который открыла его адвокат, чтобы помочь ему с бытовыми расходами после освобождения.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:33:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/narod/",
  "author": "Никита Абрамов",
  "title": "Коренным малочисленным народам Севера станет проще получать соцпенсию",
  "link": "https://lenta.ru/news/2021/11/29/narod/",
  "description": "\n    Гражданам из числа коренных малочисленных народов Севера станет проще получать социальную пенсию, сообщила депутат Елена Евтюхова. Она отметила, что если данные о человеке в реестре КМНС отсутствуют, то ему нужно предоставить самостоятельно документы, которые подтверждают его принадлежность к малочисленным народам.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:32:35 +0300",
  "enclosure": null,
  "category": "69-я параллель"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/bezdomopasn/",
  "author": "Платон Щукин",
  "title": "Бездомные оказались в опасности из-за изменения климата",
  "link": "https://lenta.ru/news/2021/11/29/bezdomopasn/",
  "description": "\n    В Британии благотворительные организации обратились к правительству страны с просьбой помочь бездомным людям справиться с экстремальными погодными условиями, которые появились в результате изменения климата на планете. Властей страны призвали принять срочные меры для исправления ситуации.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:29:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ispanrost/",
  "author": "Платон Щукин",
  "title": "В европейской стране рекордно выросли цены",
  "link": "https://lenta.ru/news/2021/11/29/ispanrost/",
  "description": "\n    В Испании зафиксировали рекордный рост цен с 1992 года. Инфляция в стране ускорилась и выросла на 5,6 процента в ноябре по сравнению с аналогичным периодом 2020 года. Увеличение уровня инфляции в Испании было связано в основном с ростом цен на продукты питания и энергоносители.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:28:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/avaria/",
  "author": "Анна Филипенко",
  "title": "Горняки «Листвяжной» рассказали о содержании метана в шахте перед аварией",
  "link": "https://lenta.ru/news/2021/11/29/avaria/",
  "description": "\n    Горняки не наблюдали повышенного содержания метана в воздухе при заходе в шахту «Листвяжная». Приборы для определения концентрации газа не подавали звуковых сигналов перед ЧП. Возможно, причиной взрыва мог стать внезапный выброс метана. Многие горняки погибли из-за нехватки кислорода в самоспасателях.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:26:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/bike/",
  "author": "Алиса Дмитриева",
  "title": "Рожающая депутатка доехала до больницы на велосипеде и родила",
  "link": "https://lenta.ru/news/2021/11/29/bike/",
  "description": "\n    Беременная член парламента Новой Зеландии, отвечающая за транспорт, ранним утром самостоятельно добралась на велосипеде до больницы, когда у нее начались схватки, и спустя час родила здоровую дочь. Ранее женщина уже добиралась таким образом в больницу, чтобы родить первого ребенка.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:23:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/opriverg/",
  "author": "Юлия Ямпольская",
  "title": "В МИД опровергли новые ограничения из-за омикрон-штамма",
  "link": "https://lenta.ru/news/2021/11/29/opriverg/",
  "description": "\n    МИД России опроверг данные о том, что в стране ожидается введение новых ограничительных мер из-за омикрон-штамма коронавируса. В министерстве обратили внимание на недостоверное цитирование СМИ замминистра иностранных дел Иванова о якобы новых ограничениях из-за COVID-19.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:21:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/pamyat/",
  "author": "Роман Кирьянов",
  "title": "Психолог рассказала о забывшем имя матери из-за COVID-19 россиянине",
  "link": "https://lenta.ru/news/2021/11/29/pamyat/",
  "description": "\n    Даже достаточно молодые пациенты могут столкнуться с нарушениями памяти из-за перенесенного COVID-19. Причем такие нарушения могут затронуть такие глубинные отделы человеческой психики как память об именах родственников и умение пользоваться повседневными гаджетами, рассказала клинический психолог Юлия Мохова. \n  ",
  "pubDate": "Mon, 29 Nov 2021 15:19:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/arestovich/",
  "author": "София Сарджвеладзе",
  "title": "Украина назвала сроки визита инспекторов МАГАТЭ в Донбасс",
  "link": "https://lenta.ru/news/2021/11/29/arestovich/",
  "description": "\n    Советник главы офиса президента Украины Алексей Арестович назвал сроки визита инспекторов МАГАТЭ на неподконтрольные Киеву территории Донбасса. «Есть предварительная договоренность визита инспекторов МАГАТЭ — до конца текущего года. Ожидаем гарантированного подтверждения всех сторон», — сказал он.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:19:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/who/",
  "author": "Анжелика Бережная",
  "title": "Глава ВОЗ призвал бороться с неравным доступом к вакцинам",
  "link": "https://lenta.ru/news/2021/11/29/who/",
  "description": "\n    Ни одна страна мира не сможет победить пандемию коронавируса, сосредоточившись на вакцинации исключительно своих граждан. Глава ВОЗ Тедрос Аданом Гебрейесус уверен, что чем дольше в мире существует неравный доступ к вакцинам, тем больше возможностей есть у вируса распространяться и эволюционировать.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:18:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/congrats/",
  "author": "Георгий Нестеров",
  "title": "Союзники Армении поздравили Азербайджан с победой в карабахском конфликте",
  "link": "https://lenta.ru/news/2021/11/29/congrats/",
  "description": "\n    Союзники Армении по Организации Договора о коллективной безопасности (ОДКБ) Казахстан, Киргизия и Таджикистан поздравили Азербайджан с победой в войне в Нагорном Карабахе. При этом они отметили, что победа Баку над Ереваном «проложит путь к устойчивому миру и экономическому процветанию в кавказском регионе».\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:17:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ns2/",
  "author": "Николай Чигасов",
  "title": "Германия выступила против США из-за «Северного потока-2»",
  "link": "https://lenta.ru/news/2021/11/29/ns2/",
  "description": "\n    МИД Германии выступил против санкций США по газопроводу «Северный поток-2», расценив их как соперничество с союзниками. От имени ведомства выступил министр Кристофер Бургер. Он отметил, что Берлин находится в тесном контакте с Вашингтоном по всем вопросам, связанным с «Северным потоком-2». \n  ",
  "pubDate": "Mon, 29 Nov 2021 15:16:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/onemore/",
  "author": "Майя Гавашели",
  "title": "Горняк указал на еще одно нарушение в работе шахты «Листвяжная»",
  "link": "https://lenta.ru/news/2021/11/29/onemore/",
  "description": "\n    Бывший работник шахты «Листвяжная» в Кемеровской области Виталий Сергеев указал на еще одно нарушение в ее работе. Сергеев работал на шахте около пяти лет назад. По его словам, там не работали датчики нахождения людей, с помощью которых диспетчер может отследить шахтера, когда тот спустится в шахту.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:13:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/pogib/",
  "author": "Анастасия Шейкина",
  "title": "Из-за выезда автомобиля на перрон российского автовокзала погиб человек",
  "link": "https://lenta.ru/news/2021/11/29/pogib/",
  "description": "\n    В Липецке в результате выезда автомобиля на перрон автовокзала погиб человек, еще трое пострадали. Об этом сообщили в пресс-службе администрации области, передает ТАСС. Там уточнили, что на перрон выехал грузовой автомобиль. Госпитализированы два пассажира грузовика и его водитель, добавили в пресс-службе.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:13:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/discount/",
  "author": "Нина Ташевская",
  "title": "Россияне рекордно снизили скидки на квартиры",
  "link": "https://lenta.ru/news/2021/11/29/discount/",
  "description": "\n    В ноябре 2021 года продавцы вторичных квартир в России как никогда редко соглашались на торг с покупателями. В среднем они готовы давать скидку в размере не более 2,43 процента, подсчитали аналитики компании «Этажи». На самые большие дисконты (6 процентов в среднем) соглашались собственники квартир в Перми.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:12:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/vandaly/",
  "author": "Никита Абрамов",
  "title": "В России вандалы осквернили мемориал погибшим в Крымской войне английским воинам",
  "link": "https://lenta.ru/news/2021/11/29/vandaly/",
  "description": "\n    В Севастополе вандалы изрисовали экстремистскими и нецензурными надписями мемориал погибшим в Крымской войне английским воинам. По поручению руководителя Главного следственного управления СК России по Республике Крым и городу Севастополю Владимира Терентьева организована проверка сведений об осквернении мемориала.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:12:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/glava/",
  "author": "Мария Рубникович",
  "title": "Экс-замглавы района Петербурга приговорили к колонии за миллионные взятки",
  "link": "https://lenta.ru/news/2021/11/29/glava/",
  "description": "\n    В Санкт-Петербурге бывшего заместителя главы администрации Красносельского района Алексея Миронова приговорили к пяти годам колонии строгого режима за коррупцию. Через посредника он взял с гендиректора компании более 9 миллионов рублей за принятие якобы выполненных работ по уборке территории. \n  ",
  "pubDate": "Mon, 29 Nov 2021 15:10:36 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/eightyearsold/",
  "author": "Майя Гавашели",
  "title": "Восьмилетний россиянин умер в больнице после жалоб на боль в животе",
  "link": "https://lenta.ru/news/2021/11/29/eightyearsold/",
  "description": "\n    Во Владивостоке Следственный комитет возбудил уголовное дело о причинении смерти по неосторожности после смерти в больнице восьмилетнего мальчика, который жаловался на боль в животе. Родственники мальчика уверены, что ему поставили неточный диагноз, и что необходимая медицинская помощь не была оказана.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:10:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/kazax/",
  "title": "В Казахстане начались отключения электричества из-за майнеров",
  "link": "https://lenta.ru/news/2021/11/29/kazax/",
  "description": "\n    В этом году энергопотребление в Казахстане увеличилось на 7-8 процентов, хотя обычные ежегодные показатели прироста составляли 1-2 процента. C начала октября в шести регионах страны прошли масштабные отключения электричества. Это произошло на фоне того, что китайские власти запретили операции с криптовалютой.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:09:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/adige/",
  "author": "Любовь Ширижик",
  "title": "ФСБ провела спецоперацию в Адыгее по поимке пропагандистов терроризма",
  "link": "https://lenta.ru/news/2021/11/29/adige/",
  "description": "\n    В Адыгее сотрудники ФСБ задержали двоих местных жителей по подозрению в пропаганде терроризма. Спецоперацию провели в Кошехабльском районе республики. В результате обысков по местам проживания подозреваемых изъята литература с экстремистским содержанием и электронные носители, имеющие значение по уголовному делу. \n  ",
  "pubDate": "Mon, 29 Nov 2021 15:06:15 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/poryadokregistracii/",
  "author": "Роман Кирьянов",
  "title": "Путин изменил порядок регистрации автомобилей для продажи",
  "link": "https://lenta.ru/news/2021/11/29/poryadokregistracii/",
  "description": "\n    Президент России Владимир Путин подписал закон, изменяющий порядок регистрации номерных знаков для автомобилей, перегоняемых для продажи за границу. Само транспортное средство и его шасси не надо будет регистрировать отдельно, а в течение 10 дней со дня покупки разрешается перегонять машины без постановки на учет.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:04:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/hair/",
  "author": "Таисия Косинцева",
  "title": "Младенец обрел известность из-за сходства с Кейт Миддлтон и слишком густых волос",
  "link": "https://lenta.ru/news/2021/11/29/hair/",
  "description": "\n    Младенец из Англии обрел известность из-за внешнего сходства с герцогиней Кембриджской Кэтрин и слишком густых волос. 23-летняя мать 18-месячной Аланы Уилкис Миа рассказала, что прохожие часто останавливают их на улице во время прогулки, чтобы сделать комплимент девочке.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:04:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/utka/",
  "author": "Варвара Кошечкина",
  "title": "Кремль ответил на сообщения о переговорах по возвращению Моргенштерна в Россию",
  "link": "https://lenta.ru/news/2021/11/29/utka/",
  "description": "\n    Сообщения о том, что представители Кремля ведут переговоры о возвращении рэпера Моргенштерна в Россию, не соответствуют действительности. Об этом заявил пресс-секретарь президента Дмитрий Песков. Он назвал «уткой» соответствующие публикации в СМИ, согласно которым музыканту предложили два варианта действия.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:02:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/egypt/",
  "author": "Дарья Рыбак",
  "title": "В России прокомментировали возможность закрытия Египта для туристов",
  "link": "https://lenta.ru/news/2021/11/29/egypt/",
  "description": "\n    Вице-президент Ассоциации туроператоров России (АТОР) Дмитрий Горин заявил, что сейчас рекомендаций или ограничений по поездкам в Египет для туристов нет. Он отметил, что туроператоры и туристы привыкли планировать путешествия в условиях неопределенности. Горин сомневается, что Египет может закрыться для россиян.\n  ",
  "pubDate": "Mon, 29 Nov 2021 15:01:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/erdoganpolez/",
  "author": "Дмитрий Настасьев",
  "title": "Турция захотела выступить посредником в отношениях между Россией и Украиной",
  "link": "https://lenta.ru/news/2021/11/29/erdoganpolez/",
  "description": "\n    Турция выступила с желанием быть посредником в переговорах между Россией и Украиной. Об этом заявил турецкий президент Реджеп Тайип Эрдоган. Турецкий президент добавил, что его страна всегда выступала за мир в регионе и что он обсуждал вопрос урегулирования с президентами Украины и России.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:55:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/zhemchuzhina/",
  "author": "Варвара Кошечкина",
  "title": "Россиянам назвали главную «жемчужину» Забайкалья",
  "link": "https://lenta.ru/news/2021/11/29/zhemchuzhina/",
  "description": "\n    Главную «жемчужину» Забайкальского края раскрыл глава региона Александр Осипов. По его мнению, это прежде всего люди и их «серьезный и основательный» характер. «Мы любим побеждать и всерьез ко всему этому относимся», — рассказал он и отметил, что в жизни местных людей присутствует определенная патриархальность.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:55:00 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/shtamm/",
  "author": "Никита Абрамов",
  "title": "Российский эпидемиолог заявил о способности омикрон-штамма обходить антитела",
  "link": "https://lenta.ru/news/2021/11/29/shtamm/",
  "description": "\n    Омикрон-штамм коронавируса способен обходить антитела у переболевших COVID-19. Об этом заявил врач-эпидемиолог, кандидат медицинских наук Александр Выгоняйлов. Такую способность новому штамму дает большое количество мутаций в Spike-белке (S-белок), объяснил специалист. \n  ",
  "pubDate": "Mon, 29 Nov 2021 14:52:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/lion/",
  "author": "Алиса Дмитриева",
  "title": "Лев сыграл в перетягивание каната с полной машиной туристов и попал на видео",
  "link": "https://lenta.ru/news/2021/11/29/lion/",
  "description": "\n    Лев в ЮАР начал играть с буксировочным тросом, при помощи которого организаторы сафари пытались вытащить застрявший на тропе джип. Автомобиль успел выехать из канавы, когда появилось дикое животное и начало играть с туристами в перетягивание каната. Произошедшее попало на видео.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:48:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/prilepin/",
  "author": "Марина Погосян",
  "title": "Прилепин пожалел столкнувшихся с травлей Бузову и Моргенштерна",
  "link": "https://lenta.ru/news/2021/11/29/prilepin/",
  "description": "\n    Писатель Захар Прилепин пожалел столкнувшихся с травлей певицу Ольгу Бузову и рэпера Моргенштерна. Он назвал этих звезд отражением современного общества, выросшим в стране, которая «с утра до вечера смотрела юмористические программы, зарабатывала бабки, презирала историю прошлого столетия».\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:47:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/notreal/",
  "author": "Владимир Седов",
  "title": "Раскрыты подробности минирования гранатой двери подмосковной квартиры",
  "link": "https://lenta.ru/news/2021/11/29/notreal/",
  "description": "\n    Квартиру российского пенсионера в подмосковной Коломне заминировали ради мести девушкам легкого поведения. Граната, которую прикрепили к ручке входной двери квартиры оказалась муляжом. Внутри находилась записка с указанием имени одной из проживавших в помещении девушек. \n  ",
  "pubDate": "Mon, 29 Nov 2021 14:45:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/avia/",
  "author": "Валентина Процкова",
  "title": "Россиянам предложили эвакуацию из ЮАР за миллион рублей",
  "link": "https://lenta.ru/news/2021/11/29/avia/",
  "description": "\n    Российским туристам, застрявшим в ЮАР из-за обнаружения нового штамма COVID-19 в Южной Африке, предложили эвакуацию из страны на частном самолете. Цена одного авиабилета составляет 15 тысяч евро (1,2 миллиона рублей). В стоимость перелета включена ручная кладь и багаж весом до 21 килограмма.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:44:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ins/",
  "author": "Платон Щукин",
  "title": "Российские банки сменят тактику",
  "link": "https://lenta.ru/news/2021/11/29/ins/",
  "description": "\n    Российские банки могут в обозримом будущем обратить повышенное внимание на привлечение депозитов юридических лиц. Возможное стремление кредитных организаций к небольшой смене тактики объясняется инициативой Центробанка, предложившего распространить систему страхования вкладов на компании. \n  ",
  "pubDate": "Mon, 29 Nov 2021 14:41:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/home_price/",
  "author": "Нина Ташевская",
  "title": "Названы города России с максимальным ростом цен на жилье",
  "link": "https://lenta.ru/news/2021/11/29/home_price/",
  "description": "\n    По итогам октября 2021-го цены на вторичное жилье увеличились во всех 50 крупнейших городах России. Наиболее заметно квадратные метры подорожали в Краснодаре и Севастополе — более чем на 10 процентов. В топ-5 городов с максимальным ростом цен на жилье также попали Сочи, Екатеринбург и Курск.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:40:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ragnik/",
  "author": "Алексей Гусев",
  "title": "МЮ объявил о назначении руководителя «Локомотива» временным тренером",
  "link": "https://lenta.ru/news/2021/11/29/ragnik/",
  "description": "\n    Немецкий специалист Ральф Рангник назначен временным главным тренером «Манчестер Юнайтед». Специалист присоединится к новой команде после того, как получит рабочую визу. Он будет возглавлять МЮ до конца сезона. После этого Рангник продолжит работу в клубе в качестве консультанта.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:37:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/airpower/",
  "author": "Андрей Ставицкий",
  "title": "Раскрыта новая беспроводная зарядка от Apple",
  "link": "https://lenta.ru/news/2021/11/29/airpower/",
  "description": "\n    Apple планирует выпустить отмененный аксессуар AirPower для одновременной зарядки нескольких гаджетов. Журналисты ссылаются на автора Bloomberg Марка Гурмана (Mark Gurman), который раскрыл планы Apple. В своем отчете Гурман отметил, что американская корпорация собирается воскресить отмененную зарядку AirPower.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:35:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/rassheplenie/",
  "author": "Наталия Белова",
  "title": "Политолог рассказал о возможном будущем Евросоюза",
  "link": "https://lenta.ru/news/2021/11/29/rassheplenie/",
  "description": "\n    Политолог Сергей Марков заявил, что в будущем Евросоюз может ждать «расщепление» на более жесткую федерацию, страны-спутники и страны, которые пожелают ослабить связь с ЕС. Он добавил, что в этом заинтересованы Британия, Польша и особенно США, которым невыгодно повышение самостоятельности союзников.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:35:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/chell/",
  "author": "Любовь Ширижик",
  "title": "Россиянин покончил с собой в СИЗО после приговора за убийство младенца",
  "link": "https://lenta.ru/news/2021/11/29/chell/",
  "description": "\n    В СИЗО Челябинска найден мертвым 30-летний заключенный, в отношении которого суд накануне вынес приговор в виде 9 лет и 11 месяцев лишения свободы за убийство семимесячного ребенка. ЧП произошло в СИЗО-1 27-ноября. Мужчина покончил с собой. На место происшествия выезжал врач и проводил реанимационные мероприятия.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:34:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/putin_u/",
  "author": "Платон Щукин",
  "title": "Путин подписал указ о новых налоговых льготах из-за пандемии",
  "link": "https://lenta.ru/news/2021/11/29/putin_u/",
  "description": "\n    Президент России Владимир Путин подписал закон, который освобождает налога на доходы физических лиц, страховых взносов и налога на прибыль часть доходов граждан и организаций. В частности, от налога на прибыль освобождаются субсидии, полученные малым и средним бизнесом и социально ориентированными НКО.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:34:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/khovanski/",
  "author": "Дарья Кучерявых",
  "title": "Блогер Хованский пожаловался на угрозы и шантаж в СИЗО",
  "link": "https://lenta.ru/news/2021/11/29/khovanski/",
  "description": "\n    Обвиняемый в оправдании терроризма из-за песни про теракт на Дубровке блогер Юрий Хованский написал из СИЗО открытое письмо к общественности и СМИ, в котором пожаловался на угрозы и шантаж со стороны следствия. По словам Хованского, руководитель следственной группы по его делу выдвинул ему три требования.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:33:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/luka/",
  "author": "София Сарджвеладзе",
  "title": "Лукашенко назвал придуманным тезис о планах России напасть на Украину",
  "link": "https://lenta.ru/news/2021/11/29/luka/",
  "description": "\n    Президент Белоруссии Александр Лукашенко назвал придуманным тезис о том, что Россия якобы планирует напасть на Украину. «Если бы такие замыслы были, то белорусские военные, в том числе я, об этом бы знали. Нас бы поставили в известность. Но я еще раз говорю: факты на стол», — заявил Лукашенко.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:32:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/russianbrotherhood/",
  "author": "Дмитрий Настасьев",
  "title": "Войска Союзного государства проведут учения на белорусско-украинской границе",
  "link": "https://lenta.ru/news/2021/11/29/russianbrotherhood/",
  "description": "\n    Российские и белорусские войска планируют провести совместные учения на белорусско-украинской границе. Министр обороны Белоруссии Виктор Хренин подтвердил планы провести комплекс мероприятий по прикрытию южной границы республики. По словам Хренина, учения начнутся в среднесрочной перспективе.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:23:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/lindsey/",
  "author": "Марина Погосян",
  "title": "Линдси Лохан объявила о помолвке с арабским финансистом",
  "link": "https://lenta.ru/news/2021/11/29/lindsey/",
  "description": "\n    Актриса и певица Линдси Лохан объявила о помолвке. Звезда сообщила, что станет женой арабского финансиста Бадера Шаммаса. Она выложила несколько совместных фото с ним — на кадрах можно увидеть, что у нее на руке обручальное кольцо. «Моя любовь. Моя жизнь. Моя семья. Моя будущее», — подписала снимки артистка.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:22:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/granici/",
  "author": "Валентина Процкова",
  "title": "В Госдуме призвали снова закрыть границы России",
  "link": "https://lenta.ru/news/2021/11/29/granici/",
  "description": "\n    Первый зампредседателя комитета Госдумы по охране здоровья, доктор экономических наук Федот Тумусов заявил о необходимости снова закрыть границы РФ из-за нового штамма COVID-19. «Нам нужно принять меры предосторожности вплоть до закрытия границ. Закрытие границ — это первое», — призвал политик. \n  ",
  "pubDate": "Mon, 29 Nov 2021 14:21:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/ogulgerek/",
  "author": "Георгий Нестеров",
  "title": "В СМИ появилась фотография жены президента Туркмении",
  "link": "https://lenta.ru/news/2021/11/29/ogulgerek/",
  "description": "\n    В турецком издании Son Dakika опубликовали совместную фотографию президента Туркмении Гурбангулы Бердымухамедов и его турецкого коллеги Реджепа Тайипа Эрдогана с их женами — Эмине Эрдоган и Огульгерек Бердымухамедовой. Фото было сделано во время встречи лидеров двух стран, которая прошла 27 ноября в Ашхабаде.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:20:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/oz/",
  "author": "Платон Щукин",
  "title": "В Кремле оценили реакцию рынков на омикрон-штамм",
  "link": "https://lenta.ru/news/2021/11/29/oz/",
  "description": "\n    Реакция рынков на омикрон-штамм коронавируса чисто эмоциональная, заявил официальный представитель Кремля Дмитрий Песков. Она не зиждется на каких-то научных данных, потому что их просто пока нет, оценил ситуацию он. Песков также считает, что это кратковременная реакция рынков. Европейские индексы 29 ноября выросли.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:19:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/listvazh/",
  "author": "Никита Абрамов",
  "title": "Власти Кузбасса заявили о награде для горняков «Листвяжной» за самоотверженность",
  "link": "https://lenta.ru/news/2021/11/29/listvazh/",
  "description": "\n    Горняков с шахты «Листвяжная» следует наградить за самоотверженность и стремление прийти на помощь товарищам. Об этом заявил губернатор Кемеровской области Сергей Цивилев. Кроме того, он заявил, что на горняков не будут оказывать давление из-за их рассказов о своих проблемах и взрыве на шахте.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:16:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/11/29/guber_home/",
  "author": "Нина Ташевская",
  "title": "Губерниев рассказал о своей недвижимости",
  "link": "https://lenta.ru/news/2021/11/29/guber_home/",
  "description": "\n    Спортивный комментатор Дмитрий Губерниев рассказал, какая ему принадлежит недвижимость. Он владеет жильем в Москве и за городом. Подробностями ведущий поделилась с изданием «Москвич Mag». По словам Губерниева, он позиционирует себя как жителя Подмосковья и Москвы. В столице Губерниев владеет квартирой.\n  ",
  "pubDate": "Mon, 29 Nov 2021 14:13:38 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 }
]